{
  "contrib-f9d0d7840f195ff938b0e2dda427c7c8": {
    "tokens": 1244,
    "content": "Cahier de Nachamps\n1. Manuscrit (4 pages), 95 lignes, 778 mots (2 hommes)\nGrand débat national\nLiberté, égalité, fraternité…\n« Changer les choses pour vivre mieux » !\nEmmanuel Macron\nLe monde ne change que si nous-mêmes prenons la décision de changer dans nos comportements et\nnos raisonnements quotidiens. Se parler est primordial pour pouvoir échanger et cesser de\n« transformer les mots en armes »… selon les mots d'un écrivain et cinéaste. « Il faut que le langage\nde l’émotion cède le pas à celui de la raison et redevienne un bien commun… Les mots doivent être le\nciment et non la muraille » conclut Philippe Claudel… Oui, il faut réapprendre à se parler et surtout à\ns'écouter.\nAussi, dans le cahier de doléances, vais-je souligner les propositions qui nous semblent importantes\ndans les quatre thèmes évoqués par Emmanuel Macron :\n– Réaliser de manière équitable la transition écologique, énergétique.\n– Redonner sens à un système fiscal devenu illisible.\n– Penser les conditions de la démocratie et de la citoyenneté.\n– Réorganiser l'État et sa présence sur tout le territoire.\n1/ Réaliser de manière équitable la transition énergétique.\n– Changer ses comportements quotidiens (économies d'eau et d’électricité).\n– Favoriser l'isolation des logements et le changement de chaudières pour les personnes en précarité\nénergétique et simplifier leur accès à sa mise en place de façon systématique.\n– Encourager la mobilité par le covoiturage ou le recours à l'utilisation des transports en commun\nquand ils existent et l'autopartage…\n2/ Redonner du sens à un système fiscal devenu injuste.\n– Lutte efficace contre l’évasion fiscale.\n– Obliger les « stars » du sport, de l’art et des affaires à payer leur dû là où ils travaillent et exercent\nleur activité...\n– S'attaquer au problème du travail au noir » !\n– Simplifier le code des impôts.\n– Maintenir la progressivité de l'impôt, même pour les plus fortunés.\n– Communiquer pour expliquer dans les détails de ce que représente l'impôt : sa répartition, ses\nsources, et donner des exemples concrets ; coût d'une journée d'hospitalisation, d'une journée\nd'étude dans le secondaire ou d’une journée de réfection d’une route…\n– Enfin, comment définir un salaire juste… Comment justifier l’écart du simple au double ou de 1 à 4\nentre un employé et un cadre ? Différences de salaire, oui ! Encore faut-il qu'elles soient équitables et\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Nachamps\njustifiées ! Un salaire juste est un salaire décent qui permet au travailleur et à sa famille de vivre\ndignement.\n3/ Penser les conditions de la démocratie et de la citoyenneté\n– Recourir plus souvent à des « référendums d'initiative locale ».\n– Diminution du nombre d'élus sénateurs et députés.\n– Institution de la proportionnelle, prise en compte du vote blanc avec annulation du scrutin au-delà\nd’un seuil déterminé.\n– Vote obligatoire.\n– Favoriser une vision européenne aux citoyens.\n– Retour du tirage au sort au sein des conseils municipaux pour élire le maire chaque année,\npermettant ainsi la responsabilisation de chacun.\n– Parler de l'immigration et des migrants sans tabou ! Notre pays a toujours bénéficié tout au long de\nson histoire des bienfaits des apports nouveaux et modelé ainsi l'identité française ! Ne pourrait-on\npas aujourd'hui parler de l'identité européenne ? L'accueil et l'intégration de nouveaux arrivants\ndevrait être une priorité pour notre pays, là où sont nés les Droits de l'homme et du citoyen.\n4/ Réorganiser l'État et sa présence sur tout le territoire.\n– Rendre les élus et les hauts fonctionnaires plus proches de la vie quotidienne des citoyens en leur\nenlevant les privilèges en contradiction avec notre devise… Pourquoi ces personnes à haut revenu se\nvoient en plus octroyer de tels avantages qui coûtent des sommes énormes dans chaque\ndépartement, région ou ministère ? Supprimer les logements de fonction et autres avantages dont la\nliste pourrait être longue à établir…\n– Obliger tous les ministres et hauts fonctionnaires à utiliser les transports en commun ou alternatifs\npour leurs déplacements officiels ou de travail…\n– Supprimer les avantages encore octroyés aux anciens présidents de la République.\n– Regrouper obligatoirement les communes pour créer des centres de vie avec au minimum 1000\nhabitants, tout en gardant au cœur des villages « la maison commune » où la population peut se\nrencontrer et cultiver les liens avec d'autres personnes.\n– Retrouver le niveau européen de PIB en diminuant les dépenses publiques qui peuvent être faites\nen responsabilisant chaque citoyen sur son propre comportement. Ainsi faire ressortir l'idée, d'après\nun rapport de France-Stratégie du 17 janvier 2019, de restructurer le système de soins pour diminuer\nlégèrement les dépenses de santé, et donc couper dans les prestations sociales, notamment les\nretraites les plus aisées.\n~~~~~\nAlors comment rendre acceptables toutes ces idées dans un contexte de revendication ? Nous\npensons vraiment que l'exemple doit venir d’en haut. Si ceux qui sont aux manettes du pouvoir\nmontrent le chemin… tout le monde sera enclin à suivre !\n[Prénom Nom Signature]\n\n[Prénom Nom Signature]\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024",
    "chunk_order_index": 0,
    "full_doc_id": "Nachamps-doc-b6ff640f87597f633ca14cb4d04310a2",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Nachamps"
  }
}