{
  "contrib-fc4d9ea9800f90c503ce0ece9ada3183": {
    "tokens": 198,
    "content": "Cahier de Pessines\n1. Manuscrit, 14 lignes, 91 mots (couple)\n[Dans le cadre] : M. et Mme [NOM PRÉNOM, Téléphone]\n[DEMANDE]\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nBaisse de la TVA sur l'alimentation de première nécessité.\nSuppression de la CSG sur les retraites et indexation des retraites au coût de la vie.\nLe vote blanc comptabilisé.\nRemise de la vitesse à 90 km/h.\nLe RIC.\nLa revue à la baisse des avantages et salaires des ministres, secrétaires d'État, sénateurs et\ndéputés.\nSuppression des rentes à vie pour les ex-présidents de la République.\nRéduire le train de vie de l'État.\nRemettre les services de proximité en route (EDF, poste, etc.)\n[Signature]",
    "chunk_order_index": 0,
    "full_doc_id": "Pessines-doc-996627f209a450ece3aceafbfedc0caf",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-eaa79be02e3e3517b3371bb220e26013": {
    "tokens": 1559,
    "content": "2. Dactylographié (4 pages collées), 105 lignes, 1038 mots\nMonsieur le Président de la République,\nS’il vous plaît, enlevez les bouchons que vous avez dans les oreilles, écoutez votre peuple. Vous dites\nqu'il n'y a pas de représentants des Gilets jaunes, que vous ne pouvez donc pas répondre au peuple.\nJe vous interpelle donc.\nM. le Président, la demande est simple : redonner du pouvoir d'achat au peuple et justifier vos\ndépenses.\nSi vous étiez dans une entreprise privée, vous ne pourriez pas avoir de bilans négatifs, vous feriez\nfaillite.\nVous avez le devoir de gérer financièrement entre autres parties ce pays.\nNe pensez-vous pas que l'on soit arrivé à la fin de la 5ème République ?\nPeut-être faudrait-il avoir le courage de se demander si nous ne devons pas aller vers une 6ème\nRépublique où il n'y aurait plus :\n1 président\n22 ministres et secrétaires d’État\n348 sénateurs\n577 députés.\nII faudrait il réduire le nombre de parlementaires de moitié.\nPrenez exemple sur la Croatie.\nC’est ce qui se passe dans le secteur privé et public quand il faut réduire les coûts et qu'il faut faire\ndes économies.\nVos dépenses sont fastidieuses : était-il urgent de changer la vaisselle de l’Élysée ? De faire une\npiscine à Brégançon ?\nPourquoi la femme du président coûte-t-elle au peuple ? Elle n'a pas été élue.\nLa Cour des comptes alerte sur le coût d'entretien des anciens présidents.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Pessines\nLe peuple vous compare au Roi Soleil et à sa cour.\nRegardez le quotidien des Français.\nEssayez de vivre avec le SMIC, ne serait-ce que quelques mois : vous en apprendrez beaucoup, je\nvous en assure.\nPeut-être même travailler de faction, trouver une nourrice de nuit et weekend.\nCertains travailleurs se demandent si cela vaut encore la peine de se lever chaque matin.\nPeut-être ne faudrait-il plus 1 président de la République mais un/une représentant du peuple,\ntoujours élu par le peuple mais avec des comptes à rendre.\nLe peuple ne veut plus des énarques déconnectés de la vie réelle et du quotidien des Français.\nLe prix des carburants est la goutte d'eau qui a fait déborder le vase.\nVous n'êtes tellement pas dans notre quotidien que vous affirmez ne pas vouloir taxer le travail :\nFAUX, c'est la double peine.\nVous disposez de voitures luxueuses de fonction, de chauffeurs, de logements mais le peuple se paie\nlui-même sa voiture et son carburant et ce POUR ALLER TRAVAILLER, pas comme vous.\nLes fournisseurs nous ont augmenté les coûts de transports, cette augmentation va donc bien être\nrépercutée sur les prix au final.\nSavez-vous qu'il y a des personnes qui ne peuvent plus se payer un plein de carburant ? Ils vont à la\npompe par tranche de 15, 20 ou 30 €.\nChanger de voiture, de chaudière ?\nLes bateaux, les avions polluent plus que nous.\nMais encore faudrait il que le banquier leur accepte un emprunt quand ce peuple se serre déjà\nla ceinture le 20 de chaque mois.\nUne prime n'y changera rien.\nPourquoi ne pas prendre exemple sur la gouvernance des pays scandinaves ? Ces pays ont en\ncommun un engagement fort en faveur de la cohésion sociale. Ils accordent une grande importance à\nl'implication des citoyens dans la vie publique et politique. Enfin, l'éducation et la santé représentent\ndes modèles régulièrement cités de par leur efficacité.\nTrouvez-vous normal que les personnes qui travaillent ne puissent pas se payer leurs soins\ndentaires ? Alors ces personnes s'insurgent de la CMU mais si les soins étaient bien remboursés pour\ntous, il n'y aurait pas de stigmatisation.\nVous vous attaquez à ce sujet : mais c'est trop long, trop de bureaucratie, de paperasserie.\nIl faut être réactif\nTrouvez-vous normal que les retraités soient traités ainsi dans les EHPAD ? Ce n'est pas la faute du\npersonnel médical qui est INSUFFISANT mais aux actionnaires à qui il faut toujours plus de bénéfices.\nVous ne rencontrerez jamais ce problème puisque vous n'irez jamais dans 1 EHPAD (2000 € pas assez\ncher pour vous).\nTrouvez-vous normal la manière dont sont traités les professeurs des écoles ?\nTrouvez-vous normal que nos paysans vivent ainsi alors qu'ils ne comptent pas le nombre d’heures,\nqu'ils n'ont pas de weekend.\nEh oui, tout le monde voudrait manger bon et bio mais comment soutenir nos agriculteurs : avec le\nCETA ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Pessines\nTrouvez-vous normal la différence entre le salaire brut et le salaire net ?\nTrouvez-vous normal que certains retraités qui ont travaillé toute leur vie n'arrivent plus à conserver\nleur maison ?\nTrouvez-vous normal de donner un SMIC aux ouvriers quand on voit le salaire de certains\nPDG ? (Renault...). Sans les ouvriers , un patron n'est rien.\nEt puis le peuple français en a marre d'être pris pour des incultes, des Gaulois et des vaches à lait.\nFAUSSES EXCUSES du gouvernement pour toujours plus de taxes.\nEt puis parlons de l'écologie : est-ce que l'extraction du lithium et du cobalt par les enfants ne vous\npose pas problème ? Comment allez-vous recycler toutes ces batteries ? Comment allez-vous fournir\nautant d’électricité ?\nPourquoi n’entend-on personne parler de la fin de la 5ème République ?\nCela fait-il peur à ce point de se réorganiser pour un avenir meilleur ?\nMais que risque-t-on de plus ?\nVu la dette.... il vaudrait mieux s'entourer d'experts comptables...\nJe me suis dit : \"Comment est-ce possible d'être déconnecté à ce point ?\"\nIl faut que je m'exprime par écrit puisqu'il n'entend pas.\nJe n'y crois plus.\nPar contre je crois en notre peuple, en notre démocratie.\nDe Gaulle a eu le courage de démissionner.\n\nLes retraités demandent :\nLa suppression des 1,86 % de CSG.\nL'indexation totale des pensions sur l'indice du coût de la vie.\nUne garantie sur le maintien dans les règles actuelles des pensions de réversion.\nRétablissement de la part de 0,5 point pour les veuves ou veufs.\nEt un rattrapage de 3 % compte tenu des pertes passées.\n\nTaxe habitation\nC’est bien d'avoir enlevé la taxe habitation.\nMais les locataires maintenant ne paient plus rien à la commune et profitent de tous les avantages\nque les propriétaires paient à la commune avec la taxe foncière.\nDonc le mieux c’est de vendre et être locataire.\n\nLes assistantes maternelles\nPour elles toujours pas d'augmentation.\n[Ajout manuscrit] Vitesse repasse à 90 km/h.\n[Signature sur chaque page]",
    "chunk_order_index": 1,
    "full_doc_id": "Pessines-doc-996627f209a450ece3aceafbfedc0caf",
    "contribution_number": 2,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 105,
    "word_count": 1038,
    "commune": "Unknown"
  },
  "contrib-7330fb222b9b5bd0b7f51bb0818bd596": {
    "tokens": 136,
    "content": "4. Dactylographié, 9 lignes, 80 mots\nMonsieur le Président,\nNous demandons que le SMIC passe à 1600 euros nets par mois.\nQue notre pouvoir d'achat soit augmenté.\nQue tous les privilèges des présidents, des députés, des sénateurs etc. soient abolis.\nIl n'est pas normal qu'en 2019 nous ayons autant de pauvres dans notre pays ; aidons les Français\nd'abord et les étrangers ensuite.\nAnnulation pure et simple de la taxe d'habitation pour tout le monde.\nDiminution des taxes ainsi que la TVA.\nEt surtout remettre l'ISF.",
    "chunk_order_index": 3,
    "full_doc_id": "Pessines-doc-996627f209a450ece3aceafbfedc0caf",
    "contribution_number": 4,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 9,
    "word_count": 80,
    "commune": "Unknown"
  },
  "contrib-109c917cad699793614deb665ba2a4df": {
    "tokens": 235,
    "content": "5. Manuscrit, 15 lignes, 125 mots (homme)\n[Dans le cadre] : [NOM PRÉNOM, Adresse mail, Téléphone]\n[DEMANDE]\nJe voudrais que les politiciens soient responsables de leurs erreurs et soient sanctionnés car à l'heure\nactuelle c'est le contribuable qui paye (ex : politique Ségolène Royal, etc.).\nQue le RSA soit mis en place au cas par cas pour moins d'abus.\nSMIC revalorisé mais aussi pour le salaire de base des fonctionnaires qui est en dessous du SMIC.\nQue le contrôle technique soit équitable pour tous (privilégier le kilométrage du véhicule au lieu de\nl'année).\nSortir de l'UE, le président ne décide plus de rien sans l'accord d'autres pays, pour la satisfaction de\nson peuple.\nSupprimer les 80 km/h. Ce sont encore les contribuables qui payent pour le démontage, la\nfabrication des pancartes, et surtout de nous verbaliser aussitôt avec les contrôles radars.\n[Signature]\n\n16 01 2019",
    "chunk_order_index": 4,
    "full_doc_id": "Pessines-doc-996627f209a450ece3aceafbfedc0caf",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 15,
    "word_count": 125,
    "commune": "Unknown"
  },
  "contrib-21f1d36104e07a7d93ade7fcc97e8112": {
    "tokens": 229,
    "content": "7. Manuscrit, 14 lignes, 139 mots (femme)\n[Dans le cadre] : [NOM Prénom, Adresse mail]\n[DEMANDE]\nPour vous demander de respecter mieux les ouvriers qui comme moi gagnent le SMIC même au bout\nde 30 ans de travail, un plus ferait du bien. Alléger les cotisations qui pèsent sur la feuille de paie.\nUn peu plus d'aide pour entretenir les maisons. Le carburant trop cher. Les études pour les enfants\nsont trop chères car obligés de supporter les frais que ce soit pour le logement, la scolarité et les\nassurances.\nLes assurances trop chères : ¼ de mes revenus.\nLimitation de vitesse : remettre à 90 km.\nArrêter le bénévolat parce que ça vous évite d'avoir à payer, et si on n’a pas de paie, on vit avec\nquoi ?\n35 h fermes alors que mon patron m'oblige à faire 39 h.\nVoici juste une part de mes annonces, veuillez prendre en considération ces doléances.",
    "chunk_order_index": 6,
    "full_doc_id": "Pessines-doc-996627f209a450ece3aceafbfedc0caf",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 14,
    "word_count": 139,
    "commune": "Unknown"
  },
  "contrib-b24a88dccb4c94e8f82f887152f9f201": {
    "tokens": 163,
    "content": "8. Manuscrit, 7 lignes, 50 mots (femme, même nom que n° 6)\n[Dans le cadre] : [NOM Prénom]\n[DEMANDE]\nMonsieur le Président,\nMère de famille, je vous prie instamment d'interdire immédiatement l'utilisation d'engrais chimiques\net de pesticides, notamment le GLYPHOSATE, qui empoisonnent la terre et les nappes phréatiques.\nPrivilégiez la SANTÉ PUBLIQUE aux lobbies !\nLes agriculteurs BIO réussissent bien !\nN'attendez pas cinq ans pour réfléchir !!!\nMerci\n[Signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Pessines",
    "chunk_order_index": 7,
    "full_doc_id": "Pessines-doc-996627f209a450ece3aceafbfedc0caf",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 7,
    "word_count": 50,
    "commune": "Unknown"
  },
  "contrib-01e5b495d20d2470804918c6082b5d9e": {
    "tokens": 176,
    "content": "9. Manuscrit, 10 lignes, 75 mots (couple)\n[Dans le cadre] : [NOM Prénoms, Adresse mail]\n[DEMANDE]\nMonsieur le Président,\nNous souhaitons une augmentation de notre pouvoir d'achat :\n−\n−\n−\n−\n\nPar le fait de l'augmentation des indices salariaux.\nLe retrait de l'augmentation de la CSG pour les retraites de – 1000 €, personnalisé (non revenu\ndu couple).\nLa valorisation des métiers artisanaux par un apprentissage revalorisé des prestations.\nMaintien de la retraite à 60 ans pour permettre à la nouvelle génération d'avoir un poste de\ntravail = moins de chômage.\n\n[Signatures]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024",
    "chunk_order_index": 8,
    "full_doc_id": "Pessines-doc-996627f209a450ece3aceafbfedc0caf",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 10,
    "word_count": 75,
    "commune": "Unknown"
  }
}