{
  "Saint Medard'Daunis-doc-63b1915c80ea98a0f7ad36b517cded7c": {
    "content": "Cahier de Saint-Médard-d'Aunis\n1. Manuscrit, 7 lignes, 43 mots (femme)\nLe 15 janvier 2019\nEn matière de protection de l'environnement et des personnes, pourquoi n'y a-t-il pas une\nréglementation concernant l'implantation des éoliennes. Les normes OMS préconisent 1500 m entre\nhabitation et éoliennes ; dans le futur projet d'implantation sur la CDA, nous sommes à 500 m ?!!\n[Prénom NOM, Signature]\n____\n2. Manuscrit, 25 lignes, 168 mots (couple)\nDoléances communales\n−\n−\n\nArbres le long de la rue du Moulin à la Martinière du côté impair dépassant sur la zone de\nroulement. Même problème au carrefour « chemin des Plantes/rue du Moulin ». Phénomène\nsignalé depuis 6 mois en mairie.\nFondation du trottoir piétonnier labouré sur un rang après le n° 21.\n\nDoléances nationales\n−\n−\n−\n−\n−\n−\n−\n−\n\nIndexation des retraites sur l'inflation annuelle.\nMaintien de la pension de réversion à son niveau précédent.\nTaux d'intérêt du livret A réévalué à 1,5 %.\nLimitation de vitesse sur les routes ajustée sur la dangerosité réelle de la route.\nRétablissement du taux réduit de la CSG sur toutes les retraites.\nRétablissement de l'ISF.\nAlignement sur les États voisins européens en ce qui concerne l'implantation des éoliennes à\n1000 m/1500 m des habitations.\nRisques réels de pollution des nappes phréatiques de « Les Touches » par les 2400 l d'huile\nindustrielle utilisée par les éoliennes. L'eau potable de La Rochelle est pompée dans ces nappes.\nMme et M. [NOM, Adresse]\n23 janvier 2019\n[Signatures]\n\n____\n3. Manuscrit (encre violette), 103 lignes, 1110 mots (femme)\nDOLÉANCES (tous sujets confondus) :\n→ Que les lois votées par les députés (et qui les concernent directement) soient validées par un\ncomité de citoyens. Idem sénateurs.\n→ Payer l’impôt sur le revenu dès qu'on travaille, avec une tranche d'imposition adaptée (5 % ou\n10 % par exemple), à l'exception des contrats pro et apprentissage peut-être, afin que chaque\ncitoyen prenne conscience de la chose publique, et que chacun a des devoirs et pas que des\ndroits. Chacun contribuerait ainsi, selon ses moyens, à la chose publique. Cela éviterait aussi les\neffets de seuil, où certaines personnes n'ont aucun intérêt à travailler car ils vont payer des\nimpôts, et que cela diminuera donc leurs ressources (on devrait justement tout faire pour ne pas\nque des mesures fiscales freinent les gens à travailler). Idem : paiement d'1 faible part d'impôt\npour les chômeurs, allocataires divers.\n→ Supprimer la taxe foncière et non la taxe d'habitation (pourquoi payer 1 impôt sur un terrain\nalors qu'on a déjà payé plein de taxes à l'achat ?).\n→ Supprimer toutes les niches fiscales afin de rendre l'impôt plus juste (étant moi-même dans ce\ncas, je trouve déplorable de chercher comment payer moins d'impôt en défiscalisant alors que\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\nquand on a un bon salaire, on n'a pas besoin de défiscaliser pour se payer une femme de ménage\nou des panneaux solaires). On a déjà un bon salaire pour pouvoir se payer tout ça. C'est ridicule\nde mettre une tranche d'imposition élevée si c'est pour inciter les gens à défiscaliser par la suite.\nCela permettrait aussi de rendre moins complexe l'IR.\n→ Ne pas accorder de chômage aux personnes qui sont licenciées à leur actuelle ; si une personne\ndémissionne, elle ne touche pas le chômage, mais si elle se fait licencier oui !! Conséquences\npour les employeurs : les salariés font des abandons de poste !!! INTOLÉRABLE.\n→ Fin des avantages pour les députés, les sénateurs, les ministres quand leur mandat se termine.\nCe sont des citoyens comme les autres !\n→ Mettre fin au bail des locataires HLM quand ils dépassent les plafonds de ressources admis (les\nplafonds les + hauts, où ils payent déjà une surcote sur leurs loyers). Car il y a quelques années\nles communes étaient obligées d'avoir 20 % de logements sociaux. Maintenant 25 %. Demain\n50 % ??? Si on ne « déloge » pas ceux qui n'y ont plus droit, on peut continuer comme ça\nlongtemps…\n→ Tout étranger ayant commis un délit doit être exclu du pays.\n→ Ne pas payer des droits de succession pour mari/femme qui perd son conjoint (décès) ou mettre\nune limitation de patrimoine. Celui qui reste a déjà payé toute sa vie !!\n→ Supprimer les prestations compensatoires. On n’est plus au 15e siècle ! On sait très bien aussi\nque la femme aussi est souvent en couple après mais n'a aucun intérêt à se remarier…\n→ Augmenter le SMIC afin de valoriser le travail et afin [d’]augmenter la différence entre quelqu'un\nqui travaille et quelqu'un qui reste chez lui… Idem pour les retraités : comment se fait-il que\nquelqu'un qui n'a jamais travaillé ait une retraite presque aussi élevée que quelqu'un qui a\ntravaillé toute sa vie au SMIC ?\n→ Considérer les prestations sociales comme des ressources et les déclarer dans l'impôt sur le\nrevenu.\n→ Favoriser les travaux d'intérêt général pour les petits délits (exemple : nettoyage des graffitis, des\nrues, etc.).\n→ Refacturer le budget de notre armée au niveau de l'UE quand nous intervenons sur des conflits\nau nom de l'Europe.\n→ Interdire les gardes de 24 h pour les infirmiers urgentistes (alors que les salariés, les\nadministratifs ne doivent pas avoir des amplitudes de travail de + de 10 h !!!).\n→ Supprimer la TVA des paiements obligatoires (exemple : assurances voiture, maison, contrôle\ntechnique, etc.).\n→ Refondre le net imposable : nous sommes imposés sur 1 partie de notre salaire qui a été déduit.\nCe n'est pas normal de réinjecter des cotisations prélevées pour \"gonfler\" le salaire sur lequel on\nest imposé !!\n→ Indexer les pensions de retraite sur l'inflation. Encore 1 fois, on n’encourage pas le travail !\nToutes les allocations suivent l'inflation voire bénéficient d'un coup de pouce, et ceux qui ont\ntravaillé 42 ans sont pénalisés !\n→  les avantages accordés aux salariés des conseils départementaux (c’est notre argent public !!).\n→ Sanctionner les chômeurs plus durement qui refusent des offres d'emploi. Comment se fait-il\nqu'avec autant de chômage, seuls les travailleurs étrangers occupent les postes de femme de\nchambre par exemple ? Et que les employeurs n'arrivent pas à recruter ?\n→ Fin des attestations sur l'honneur pour pouvoir bénéficier d'allocations (idem nous ne sommes\npas au 15e siècle pour ne pas être en mesure de croiser les fichiers informatiques !).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\n→ Développer l'installation de panneaux solaires (et en 1er sur les bâtiments publics) plutôt que les\néoliennes car ils ne gâchent pas le paysage et ont moins d'impact sur l'environnement. + isoler\nles bâtiments publics.\n→ Développer les liens informatiques entre les différents fichiers (IR, sécu, banque, etc.) afin de\nlimiter les fraudes.\n→ Reconnaître le vote blanc.\n→ Suppression du paiement d'heures supplémentaires à tous les huissiers du Sénat quand il n’y en\na qu’un qui en a fait. Idem pour tous ces avantages plus dignes d'une vieille aristocratie (ou\nrépublique bananière) que d'une démocratie du 21e siècle.\n→ Rendre imposable les indemnités versées aux parlementaires au même titre qu'un salaire.\n− 1 bénévole n'est pas rémunéré pour le travail qu'il fait,\n− 1 salarié rémunéré pour son travail, et imposé dessus,\n− 1 parlementaire travaille pour le bien commun, donc ne doit pas bénéficier d1 régime\nparticulier pour le salaire qu'il perçoit.\n→ Aligner les durées et les modalités de calcul pour bénéficier d'une retraite des députés,\nsénateurs, ministres. Il n'est pas normal qu'un mandat de 6 mois donne droit à une pension de\nretraite !\n→ Interdire le cumul des mandats dans le temps (par exemple : pas de plus de 3 mandats de\ndéputés, ministres) pour éviter les carrières en politique.\n→ À l’heure du numérique, il n'est pas normal de payer aussi cher des personnes pour ne faire que\ntransmettre des \"petits papiers\" aux députés et sénateurs.\n→ 1 élu condamné par la justice doit se voir interdire toute représentation ultérieure dans la vie\npublique.\n→ Rattacher automatiquement les habitants à la liste électorale de leur commune (par exemple par\nle biais des fichiers du notaire).\n→ Suppression du régime spécial, de l'Alsace-Moselle. Idem : un peu de modernité ! L'AlsaceMoselle fait partie de la France et nous ne sommes plus en 1940 !!\n[Prénom NOM, Adresse, Téléphone]\n____\n4. Manuscrit, 22 lignes, 151 mots (femme)\n\n\nVéritable justice sociale : -> augmenter pouvoir d'achat en baissant coût de la vie (électricité,\neau, gaz, alimentation, loyers, TVA).\n\n\n\nVéritable injustice fiscale : -> la lutte contre la fraude fiscale est inefficace.\n\n\n\nDéveloppement des transports publics, lignes ferroviaires secondaires et fin limitation à 80 km/h.\n\n\n\nMaintien des services de proximité : -> lutter contre désertification médicale, commerces de\nproximité, services publics.\n\n\n\nRéorganisation politique et territoriale : décentralisation des services de l'État, arrêt des\nprivilèges des élus, diminution du nombre de députés et sénateurs, etc.\n\n\n\nTransition écologique : -> MORATOIRE ÉOLIEN subventionné par tous les contribuables\nenrichissants les lobbys industriels (CSPE). Énergie intermittente menaçant environnement et\nsanté des Français (la France exporte électricité ! Non-sens économique) -> développer énergies\nalternatives : géothermie, méthanisation, isolation des bâtiments et habitats, énergies\nhydraulique et marémotrice ; mieux gérer les déchets…\n\n\n\nRespect de la population française avec concertation.\n[Prénom NOM, Adresse] Le 6/02/2019\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\n____\n5. Manuscrit, 18 lignes, 104 mots (deux femmes)\nTRANSITION ÉNERGÉTIQUE :\nNous sommes tous pour la transition énergétique mais contre les grands projets des multinationales\nqui s'implantent sans se soucier des préoccupations des riverains et des conséquences à plus ou\nmoins long terme.\nEn France, de plus en plus de villes et de villages unissent leur force pour créer des projets collectifs,\nlocaux, démocratiques pour produire leur propre énergie renouvelable.\nÀ côté de chez nous sur l'île d'Oléron, une société citoyenne de production d'énergie renouvelable\nvient de se créer. Pourquoi pas nous ? Et proposer ainsi une alternative au projet des éoliennes tel\nqu'on nous l'impose et dont nous ne voulons pas.\n[Prénom NOM, Adresse] [Signature]\n[Prénom NOM] [Signature]\n20 février 2019\n____\n6. Dactylographié (3 pages numérotées et agrafées), 105 lignes, 1245 mots (homme)\n\nDe : [prénom NOM]\nRetraité\n\nfévrier 2019\n[Adresse]\n\nDoléances sur les thèmes évoqués dans la lettre aux Français\nIMPÔTS, DÉPENSES ET ACTION PUBLIQUE\n-Revoir la liste des produits de première nécessité bénéficiant d'un taux de TVA réduit. Une machine\nà laver, des produits d'entretien, l'énergie, un réfrigérateur ou un abonnement Internet sont des\nproduits de nécessité pour les plus démunis (alors que dans la liste des produits taxés à taux réduit,\non y trouve par exemple les pesticides agricoles ou les importations d'œuvres d'art !). Mettre en\nplace un système de récupération de TVA réservé aux foyers en dessous d'un certain seuil de\nrevenu ?\n-Augmentation de la TVA sur les produits de luxe. La plupart des grandes entreprises de produits de\nluxe pratiquent l'optimisation fiscale en dehors de la France et délocalisent leur production.\n-Instaurer une taxe sur les automates et robots. Ce n'est pas le travail qui a disparu suite à la mise en\nplace d'automates, mais la rémunération et les emplois pour l'effectuer. Ce travail est désormais à\ncharge de chacun (banques, impôts, carte grise, caisses supermarché, pompe essence, services\nadministratifs, EDF, etc.). Par contre, ce transfert du travail n'a pas donné lieu à réduction des prix de\nla part des services concernés et, pire, a apporté des dépenses contraintes supplémentaires aux\ncitoyens (obligation d'abonnement Internet, obligation de carte bancaire, matériel informatique...)\naccentuant les problèmes des plus démunis, des plus âgés moins à l'aise avec le numérique, et des\nhabitants des territoires abandonnés par l'administration pour qui il n'existe pas d'alternative.\n-Concernant les petites infractions routières, le retrait de point ou de permis est égalitaire mais pas\nles contraventions. Une amende de 135 € n'a ni le même impact dissuasif ni les mêmes\nconséquences en fin de mois pour une personne au SMIC ou une personne avec 4000 € de revenu\nmensuel. À proportion, soit le smicard devrait seulement payer une amende de 35 €, soit la personne\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\ngagnant 4000 € payer 400 €. La Suède applique ce principe de montant des amendes indexé sur le\nniveau des revenus.\n-Revoir les tranches de progressivité de l'impôt sur le revenu.\n-La justice doit être plus ferme avec les grands fraudeurs fiscaux.\n-CSG à instituer sur les retraites versées par les organismes français aux exilés fiscaux.\n-Plafonnement ou suppression des niches d'optimisation fiscale pour les plus hauts revenus.\n-Revoir les modalités du CICE, contrôler l'utilisation effective de l'argent public et privilégier les aides\naux TPE et PME plutôt qu'aux grands groupes du CAC40.\n-Retour de l'ISF. La théorie du ruissellement est une chimère ! Seuls les seaux (sots) peuvent\nprétendre à la récupération du ruissellement.\n-Stop aux licenciements boursiers.\n-Réconcilier la Nation avec ses représentants en revenant sur tous les privilèges des parlementaires\net membres du gouvernement. Par rapport aux efforts demandés à chacun, ces privilèges ne sont\nplus acceptables et sont violemment rejetés. Bien sûr, comme pour les retraités du régime général\ndont rien n'est acquis (voir prélèvement CSG), ces mesures seraient applicables aux retraites\nactuellement versées.\n-Pas de cumul de mandats pour les parlementaires, membre du CESE, Sénat, membre du\ngouvernement… avec une autre activité rémunérée dans le privé ou le public. Ce n'est pas autorisé\npour le salarié lambda, et vis-à-vis du montant des rémunérations versées, la Nation employeur est\nen droit d'attendre des grands élus une attention et activité entièrement consacrées au mandat\nprincipal donné (ou bien ces autres activités se font sous forme de bénévolat).\n-Stop aux régimes de retraites scandaleux des grands élus. Cumul des retraites plafonné. Exemple\nvécu : une femme avec SEULEMENT 34 ans de travail (dont carrière incomplète) a une retraite\nmensuelle de 228 € ; un membre de la chambre du CESE 350 € au bout d'un mandat de cinq ans !\n-Stop aux « avantages de dingues » à vie des anciens ministres et présidents de la république ainsi\nqu'à leur conjoint (collaborateurs, logement et bureau de fonction, voiture de fonction et chauffeurs,\nvoyages gratuits…) ou limitation à 3 ans après leur mandat.\n-Interdiction pendant 5 ans pour un membre quittant le gouvernement d'exercer une activité\nrétribuée par des entreprises multinationales étrangères.\n-Les plus basses pensions de retraite doivent au minimum être indexées sur l'inflation.\n-Revalorisation significative du SMIC et des bas salaires, y compris ceux des fonctionnaires par\nexemple de santé qui sont scandaleux par rapport aux contraintes et travail effectué. On doit pouvoir\nvivre dignement de son travail.\n\nORGANISATION DE L'ÉTAT ET DES COLLECTIVITÉS PUBLIQUES\n-Diminuer le nombre de députés à 3 par département.\n-Réformer ou supprimer la chambre du CESE. Elle n'est pas représentative de l'ensemble des citoyens\net de leurs préoccupations. La plupart de ses membres nommés cumulent un emploi dans le privé et\nleur nomination au CESE est un levier de lobbying pour leur propre secteur d'activité.\n-Les seuls élus réellement en prise directe avec les citoyens et leurs préoccupations sont les maires.\nVis-à-vis de leurs responsabilités et de leur engagement, ce ne sont pourtant ni les plus écoutés par\nles grandes administrations, ni ceux à qui on donne le plus de moyens. Il faut profiter de ce maillage\nfin des communes pour mettre en place un dispositif simple de surveillance et remontées directes\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\ndes problèmes, calqué par exemple sur le modèle de vieille épidémiologique exercée par les\nmédecins (via les CCAS des communes ?).\n-Réformer ou supprimer le Sénat. Le besoin de 348 sénateurs est-il indispensable ? Pour le contrôle\ndes travaux de l'Assemblée nationale et du gouvernement, le Conseil constitutionnel suffit, quitte à\nl'étoffer d'un représentant par région.\n-Limitation à 2 mandatures pour les parlementaires et membres du gouvernement.\n-Limite d'âge à 70 ans pour les membres du Parlement et le Conseil constitutionnel.\n-Ne pas toucher aux pensions de réversion voire améliorer (survie des veuves).\n\nTRANSITION ÉCOLOGIQUE\n-La France est le carrefour de l'Europe au niveau du transport routier de marchandises. Mettre en\nplace une taxe sur les poids lourds étrangers.\n-Taxe carbone sur les produits importés.\n-Augmentation des taxes sur les transactions financières.\n-Plafonnement ou suppression des niches d'optimisation fiscale relative à la transition écologique\npour les plus hauts revenus.\n-Augmentation significative des taxes aéronautiques (fret et passagers).\nÀ situation d'urgence, méthodes d'urgence hors des lois du marché et des contraintes\neuropéennes. La transition écologique doit passer sous statut de souveraineté de chacun des États\n(comme la défense), sans que les décisions ne soient remises en cause par l'Europe ou des règles\nde commerce international.\n-L’État doit lancer un appel d'offres vers des fabricants (français si possible) de chaudières pour\ndéfinir un panel unique de chaudière répondant aux besoins, et pouvoir les proposer à des coûts\noptimisés. Sur cette base de choix il faut, pour les foyers les plus modestes concernés, des prêts à\ntaux zéro remboursables sur une longue échéance (5 ans par exemple).\n-Idem pour les véhicules ou autres produits destinés à assurer la transition écologique.\n\nDÉMOCRATIE ET CITOYENNETÉ\n-Comptabilisation du vote blanc. Vote obligatoire.\n-Le référendum d'initiative citoyenne, s'il a lieu, pourrait être déclenché par un certain quota de\nmaires le demandant.\n-Moratoire sur les quotas d'accueil d'immigrants tant que la France n'aura pas redressé sa situation\nsociale et économique.\n-Recours systématique à la déchéance de nationalité française pour les multinationaux ayant commis\ndes crimes et délits.\n-Casier judiciaire vierge pour une présentation un mandat électoral (du maire au président).\nCONCLUSION :\nComme ce grand débat national est une illusion ! Merci d'effectuer un classement vertical de ce\ndocument, comme cela est prévu par le chef de l'État, dans la poubelle jaune, recyclage papier, pour\nla préservation de l'environnement.\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\n7. Dactylographié (2 pages, petits caractères), 130 lignes, 1820 mots (homme)\n15 février 2019\n\nEmploi et salaires des actifs.\nLa France compte plus de 3,5 millions de chômeurs et de nombreux postes par ailleurs ne sont pas\npourvus (soudeurs, électriciens, menuisiers, maçons, coiffeuses, etc.) si bien que des entreprises\narrivent même à refuser des commandes, n'ayant pas de personnel pour honorer les commandes.\nÀ mon avis, il est temps de réhabiliter ces professions et de les revaloriser. On doit en finir avec cette\nidée que l'on devient travail[leur] manuel parce que l'on ne peut pas faire autre chose. Je sais que\nc'est plus facile pour des parents de dire : \"Mon fils est en faculté\" que \"Mon fils est en contrat\nd'apprentissage\" et c'est bien là une partie du problème. À tous les niveaux il faut valoriser le travail\nmanuel, sans doute à l'école en premier, en insistant sur le fait qu'il est aussi honorable d'être\nélectricien qu'informaticien même si on a besoin des deux. Il faut que les pouvoirs publics\ndéveloppent des filières de formation sans doute plus efficaces qu'aujourd'hui. Les patrons qui\nprennent des apprentis ne doivent pas les utiliser pour balayer le \"garage\" mais bien pour les\nintéresser et les former à leur futur métier. \"Les apprentis d'aujourd'hui seront les artisans de\ndemain\". Les salaires, même s'ils ne sont jamais suffisants sont quelquefois équivalents à des emplois\nde fonctionnaires ou \"dits intellectuels\".\nUn peu dans la continuité de la première partie, je suis partisan de la participation et de\nl'intéressement dans l'entreprise. Je pense qu'il est souhaitable que les salariés donnent leur avis\ndans le cadre de projets d'entreprise ou d'achat de matériel. Je prends un exemple : \"Dans une\nentreprise de transport, quand le patron, ou directeur, renouvelle un camion, il est souhaitable qu'un\nchauffeur donne son avis sur les propositions faites par le vendeur de véhicules, tout simplement\npour mieux connaître les besoins de l'utilisateur\". Il ne s'agit pas de cogestion puisque c'est le chef\nd'entreprise qui en dernier lieu signe le bon de commande, en tenant compte évidemment d'autres\ncritères, mais il s’agit simplement d'associer les salariés aux prises de décision.\nCeci un exemple valable, à mon avis, pour bien d'autres investissements.\nL'autre volet est l'intéressement aux résultats.\nJe pense qu'il est bon qu'une partie du salaire du personnel soit indexée sur les résultats\néconomiques de l’entreprise. Lorsqu'elle fait des bénéfices importants, une partie doit être reversée\naux salariés ; par contre lorsque la société connaît des difficultés passagères, les salaires peuvent être\ntemporairement réduits pour éviter des licenciements et permettent de sauver l’entreprise.\nJe suis favorable à la règle suivante :\n1/3 des bénéfices restent pour l'investissement, renouvellement du matériel, achat de nouveaux\nbrevets ;\n1/3\n\"\n\"\npour les salariés dont les résultats sont en partie le fruit de leur travail ;\n1/3\n\"\n\"\npour les actionnaires indispensables pour apporter les financements\nnécessaires à la vie de l’entreprise.\nL'intéressement peut se concevoir également dans le secteur public lorsque l’administration est\ngérée de façon exemplaire, dans un plus grand souci d'efficacité.\nLa défiscalisation des heures supplémentaires est une bonne chose car elle permet de satisfaire un\nsurcroît de travail très temporaire, pas toujours gérable avec des intérimaires non formés pour un\ntravail précis.\nIl y a bien sûr beaucoup d'autres points à améliorer notamment les conditions de travail et de\ndialogue dans l’entreprise.\n\nRetraités\nJe pense que le gouvernement a tort de négliger l'influence des retraités dans l’économie.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\nMême si, selon les statistiques, le pouvoir moyen des retraités est légèrement supérieur à celui des\nactifs.\nD'abord ils ont travaillé plus longtemps (39 à 42 heures/semaine contre 35 actuellement), en général\ndans des conditions plus difficiles, la mécanisation et la robotisation n'avaient pas encore donné\ntoute leur efficacité, même si la pression sur le travail était sans doute moindre.\nLes retraités comptent beaucoup dans l'économie du tourisme, dans la vie associative, culturelle,\nsportive et caritative (Secours populaire, Restos du Cœur, etc.).\nLes retraités, les plus jeunes, sont souvent pris en sandwich entre leurs parents toujours vivants\n(l'espérance de vie ayant fortement augmenté) et leurs enfants et petits-enfants.\nBeaucoup de retraités aident physiquement leurs parents ce qui dispensent les pouvoirs publics de\nfinancer des aides à domicile très onéreuses, ce qui n'est pas négligeable. D'un autre côté, les\nretraités sont sollicités par leurs enfants et petits-enfants (aide aux devoirs, conduite sur les lieux de\nsport ou autres, surtout en campagne).\nEt puis parfois aide financière pour réaliser des projets professionnels ou d'habitat pour leurs\ndescendants, en complément des banques et aides diverses.\nEt puis un dernier point et non des moindres, souvent l'obligation sur les dernières années de vie de\nrejoindre une maison de retraite. Malheureusement le niveau moyen des retraites n'est pas suffisant\npour un hébergement correct. Le gouvernement prend un risque majeur en ne revalorisant pas les\nretraites et s'expose à une colère grandissante de cette catégorie de la population.\n\nDéveloppement durable. Je suis un farouche partisan des économies. Élevé dans une famille\npaysanne modeste, j'ai appris à faire des économies très jeune (alimentation, lumière, chauffage) et\nsurtout ne pas gaspiller.\nJe suis pour la diversification des sources d'énergie (nucléaire, solaire, éolien, géothermie,\nhydraulique) en fonction des conditions géographiques du milieu. Je suis favorable à l'éolien, l'aspect\nvisuel ne me gène absolument pas, par contre ce qui peut nuire pour moi, c'est le bruit et le\nbrouillage des ondes, donc prudence et je comprends les réserves de certains.\n\nInstitutions\nRéférendum\nJe suis très méfiant sur le référendum lorsqu'il est à question unique ; souvent les électeurs se\nprononcent d’abord contre celui qui pose la question et non sur la question posée.\nPar contre le référendum à questions multiples mais bien ciblées peut être intéressant, à condition\nde poser des questions pertinentes sur des sujets de société qui ne remettent pas en cause l'autorité\ndu chef de l'État (mais pas du genre : Voulez-vous payer moins d'impôts ou des salaires plus élevés ?\noù les réponses sont évidentes).\nLe gros problème des derniers référendums, c'est que le résultat n'a pas été respecté (sur l'Europe et\nsur Notre-Dame-des-Landes) d'où une très grande méfiance pour les prochaines consultations,\nd'autant plus que c'est le président Macron lui-même [qui] a passé outre l'avis du peuple concerné,\npour le cas de Notre-Dame-des-Landes.\nAssemblée nationale\nBaisse du nombre des députés : pourquoi pas mais de façon limitée pour garder une bonne\nrépartition sur le territoire.\nPar contre je pense que les députés devraient avoir la possibilité de cumuler au maximum un mandat\nlocal (maire si possible ou éventuellement premier adjoint) pour être mieux au fait des problèmes\nlocaux.\nScrutin proportionnel\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\nÀ petite dose, pourquoi pas, mais attention à ne pas retourner dans les problèmes de la 4ème\nRépublique qui a connu une valse des gouvernements. La France n'a pas la culture des compromis\ncomme l'Allemagne ou l'Italie par exemple.\nVote obligatoire\nJe suis contre car obliger les électeurs à voter contre leur gré, c'est voir les urnes remplies de\nbulletins blancs et nuls, et si on doit les exprimer alors on risque d'avoir des surprises.\nEt ceux qui ne veulent pas voter sans raisons valables, quelles sont les sanctions (rappel au\nrèglement, mise en demeure, huissier, retenues sur salaires...) ?\nBlancs et nuls en suffrages exprimés\nÀ mon avis cela ne changera rien, sinon un coût supplémentaire si on doit faire un vote\nsupplémentaire.\nPour le second tour des présidentielles, sachant que l’élu(e) doit avoir au moins 50 % des bulletins\nexprimés, certains(e) ne seront pas élus(e), à moins de changer le code électoral.\n\nImpôts\nActuellement près de 60% des ménages ne paient pas d'impôts sur le revenu, même si cela est légal\nselon la Déclaration des droits de l’homme. Je suis favorable à ce que tous ceux qui ont des revenus\ns'acquittent de cet impôt. Les sommes doivent évidemment être faibles, symboliques même pour les\nplus bas revenus mais atténueraient ainsi la pression fiscale sur les \"couches moyennes\".\nPersonnellement je suis favorable pour basculer une partie de l'impôt sur le revenu vers la TVA afin\nde moins taxer le travail mais davantage la consommation.\nOn ne touche pas le taux réduit 5,5 % mais on relève les taux normaux et moyens 10 et 20 % et\npourquoi pas avoir un taux supérieur pour les produits de luxe (voitures de sport, bijoux, yacht, et\nautres produits de luxe) ; je ne crois pas à l'efficacité de baisse de la TVA sur les produits de première\nnécessité, par expérience on sait que finalement les produits baissent peu au profit de la marge du\ndistributeur.\nLa TVA est un impôt pratiquement indolore et qui concerne également les produits d'importation.\nL'ISF, comme le disent certains économistes, est un impôt imbécile unique en Europe et même crée\ndes situations invraisemblables : \"Dans l’île de Ré, certains retraités modestes ayant une grande\nmaison très bien placée sont assujettis à l’ISF, malgré un abattement, alors qu'ils ont de faibles\nressources et sont obligés de vendre et d'aller habiter sur le continent pour acquitter l'impôt\". Que\nl'ISF soit perçu à l'héritage ou à la vente du bien, pourquoi pas.\nÀ mon avis, il ne faut surtout pas décourager les investisseurs étrangers à venir en France pour créer\ndes emplois. Je suis tout à fait d'accord pour lutter sans pitié pour l’invasion fiscale [sic].\nJe crois effectivement que taxer les GAFA sur le chiffre d'affaires réalisé en France est une très bonne\ninitiative si cela est légalement possible.\nJe pense sérieusement que des économies sont possibles tout en gardant la même qualité des\nservices publics. Une refonte complète est sans doute nécessaire pour supprimer de nombreux\ndoublons, ainsi que des échelons administratifs, sans doute aussi des agences administratives\n(postes) qui peuvent être avantageusement remplacées par des \"points poste\" dans des commerces\nou des mairies par exemple. J'ai constaté moi-même que certaines administrations font encore de la\nrésistance pour utiliser les nouveaux moyens de communication en préférant le courrier postal au\nmail par exemple. Je comprends parfaitement la réaction des agents, le progrès peut être perçu\nsource de réduction de personnel.\n\nAgriculture\nJe ne suis pas hostile à l’agriculture biologique mais je crains par contre une forte réduction des\nrendements. N'oublions pas que les surfaces agricoles utiles baissent chaque année de plus de\n50 000 ha (rond-point, lotissement, voies de communication). Par ailleurs si le colza entre de plus en\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\nplus dans la fabrication des biocarburants (bonne chose pour notre autonomie énergétique), la\nsurface agricole destinée à l'alimentation humaine risque encore de se réduire.\nLes limitations de l'arrosage, de l'utilisation des désherbants, des engrais, des produits\nphytosanitaires risquent de réduire les rendements. Contrairement aux idées reçues les excédents\nagricoles ne sont pas énormes et nous permettent d'exporter et de faire rentrer des devises.\nAttention, l'équilibre est cependant fragile, nous ne sommes pas à l'abri de mauvaises récoltes qui\nentraînent automatiquement une quasi-pénurie, une forte hausse des prix alimentaires donc une\nbaisse du pouvoir d'achat.\nCeci est ma réflexion.\nJ'aurais bien d'autres choses à dire mais il faut que tout le monde s'exprime.\n[Prénom NOM, Adresse]\n____\n8. Manuscrit, 6 lignes, 39 mots (deux femmes)\nLe 20 - 2 - 2019\nSOS Médecins pourrait-il venir à St-Médard les jours fériés et dimanches pour une urgence moyenne\nen l’absence des médecins ?\nIl nous semble peu justifié d’être dirigé sur le SAMU qui a bien d’autres objectifs et occupations\nd’ordre urgent.\nMelle [Prénom Nom]\nMme [Prénom Nom]\n____\n9. Dactylographié, 32 lignes, 390 mots (femme)\nMonsieur le Maire,\nJe sollicite toute votre bienveillance pour vous faire part de mon témoignage sur les incidents qui ne\nsont déroulés le samedi 5 janvier 2019 en fin d’après midi sur le port de La Rochelle. J’ai été témoin et\nvictime d’un acte choquant, injuste et qui ne reflète en rien les valeurs de notre beau pays.\nJe me présente Marie, citoyenne pacifiste, 36 ans, maman de 2 enfants, manager en grande\ndistribution, photographe et actuellement à la recherche d’un emploi.\nSamedi en fin d’après midi, je discutais tranquillement à la terrasse d’un café avec d’autres citoyens\nlorsqu’une foule constituée de touristes, enfants, femmes, hommes, handicapés, personnes âgées s’est\nmise à courir en direction du canal, hurlant de peur. En effet, une pluie de lacrymogènes s’abattait sur\nnous.\nJe tiens à vous préciser que ces personnes ne portaient pas de gilets jaunes, et que de toute façon la\nmanifestation était pacifiste, je peux vous l’affirmer. Raison pour laquelle je ne comprends pas et ne\nm’explique pas cet acte de violences gratuites de la part de nos services de l’ordre.\nJe me suis précipitée dans le bar le plus près pour me protéger et j’ai assisté à une scène extrêmement\nchoquante. Les CRS continuaient à gazer le port tout en avançant. Ils se sont arrêtés devant la vitrine\ndu bar dans lequel j’étais et ont commencé à nous faire des signes de provocations. Ils nous fixaient en\nnous faisant des signes de « venir se battre ».\nEst-ce normal Monsieur le Maire ?\nSurtout qu’autour de moi la majorité des citoyens étaient des personnes âgées. J’ai même vu une jeune\nfille faire une crise d’angoisse qui ne pouvait sortir de l’établissement car elle était effrayée.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\nC’est pourquoi, Monsieur le Maire, je vous interpelle : nos services de police sont-ils vraiment là pour\nassurer notre protection ? Étant porte-parole de vos citoyens, je suis citoyenne et depuis samedi je me\nsens bafouée.\nQu’ai-je fait pour me faire gazer ? Et pourquoi ont-ils aussi utilisé des flashballs ?\nJe vous demande donc d’intervenir avec la plus grande bienveillance afin que ce genre de violences\ngratuites ne se reproduisent jamais.\nAu nom de notre beau pays et de ses valeurs, je vous supplie de bien prendre en compte mon\ntémoignage pour l’avenir de mes enfants et de mes concitoyens.\nCordialement,\nUne citoyenne pacifiste,\n[Signature]\n[Prénom Nom]\n____\n10. Dactylographié, 40 lignes, 544 mots (maire)\nRoger Gervais\n[cachet mairie]\nmaire de Saint-Médard-d’Aunis 17220\nvice-président agglomération, stratégie foncière, développement rural, gens de voyage\nCommunauté d’agglomération La Rochelle\nÉQUITÉ FISCALE ET RÉPARTITION DES DOTATIONS SUR LE TERRITOIRE DE L’EPCI\nLes manifestations actuelles émanent d’un ensemble de raisons, elles portent principalement sur le\npouvoir d’achat et sur un malentendu profond en ce qui concerne l’action publique.\nLe constat est le suivant : sur le secteur le plus rural de l’agglo, les habitants se sentent lésés par\nrapport aux populations plus proches du pôle urbain.\nLes communes les plus distantes ne se situent qu’à 25 km maximum du centre urbain mais cela suffit\nà créer une fracture dans l’esprit des habitants.\nLes urbains ignorent les problèmes des ruraux et, à l’inverse, les ruraux pensent que tout va bien pour\nles urbains qui disposent de tous les services. Bien sûr, ce n’est pas si simple.\nSur ce territoire comme d’autres, la pression de l’urbanisation, de ses infrastructures et équipements\nest forte ; c’est la preuve d’un potentiel de développement, ce qui est plutôt positif (par rapport aux\nterritoires en stagnation ou dépeuplement), mais ce territoire se retrouve immédiatement comparé\naux communes plus urbaines, mieux dotées financièrement et par là même disposant de meilleurs\nservices et équipements à offrir à leur population. Ce qui n’échappe pas aux habitants des communes\nmitoyennes qui ne peuvent comprendre ces différences.\nLes budgets de ces communes complètement mobilisés par leurs écoles, voiries, équipements\nsportifs, associatifs ,etc. ne peuvent financer les services au même niveau.\nIL Y A QUELQUES RAISONS SIMPLES\nLa création de communautés de communes a fait migrer la TP des communes vers les communautés ;\nle dispositif prévoyait un lissage progressif des taux et une ‘compensation’ des recettes de TP sous\nforme d’une attribution compensatoire « historique », qui gèle les versements positifs (même s’ils\nne correspondent à aucune recette de l’EPCI) et négatifs (même si des recettes vont vers l’EPCI au fil\ndu temps.\nSi on pouvait admettre le principe de ce système au moment de l’amorçage, pour doter les EPCI de\nrecettes, et ceci en 1999, 20 ans plus tard on constate que ce dispositif figé a créé des inégalités\nlégales monstrueuses.\nLa dernière réforme des collectivités territoriales, qui a transformé leurs périmètres, a encore\namplifié les inégalités.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Saint-Médard-d'Aunis\nEn effet, les communes qui ont quitté leur communauté pour en intégrer une nouvelle se retrouvent\ntoujours sous leur régime d’attribution, positive ou négative, « historique » qui n’a absolument plus\nrien à voir avec ce qu’il devrait être dans le nouveau périmètre.\nL’État a donné aux conseils communautaires la possibilité de modifier ces compensations, en\nvotant un pacte fiscal par exemple, mais ceci est impossible car le vote doit être unanime ! Les élus\ndes communes positivement dotées ne souhaitant pas répartir cette richesse, pourtant créée par\ntous les habitants du territoire.\nLA SOLUTION\nL’État doit : ou recalculer les DGF sur les EPCI pour les contraindre à corriger ces distorsions ; ou\nimposer aux EPCI l’application d’un pacte fiscal, vote par majorité simple.\nCes deux propositions pourraient être assorties d’un dispositif de lissage pour ne pas mettre en\ndifficulté les communes.\nAujourd'hui, les CDC et DCA prennent et doivent prendre de plus en plus de compétences ; il est\nurgent de corriger ce point de répartition des finances locales.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\f",
    "metadata": {
      "commune": "Saint Medard'Daunis",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Saint-Medard-dAunis-transcription-3-14.txt"
    }
  }
}