{
  "Lhoumeau-doc-4a9e5e2a8d8392388c6406a1b0951c4c": {
    "content": "Cahier de L’Houmeau\n1. Dactylographié, 28 lignes, 341 mots\nContribution au Grand débat - Chapitre Transition Énergétique\nTous les constats ont été fait à propos de l’industrie nucléaire :\n\n\n\n\n\n\n\n\n\n\nsur les risques inhérents à la radioactivité, risques technologiques,\nsur les risques terroristes vu la vulnérabilité des installations,\nsur le phagocytage des crédits d'investissement pour les énergies propres et renouvelables,\nsur l'irresponsabilité environnementale de l'enfouissement des déchets,\nsur les méandres néocoloniaux de l'approvisionnement en minerai,\nsur la proximité des nucléaires civils et militaires,\nsur la propagande sournoise rendue indispensable par le fait même des inconvénients précités,\nsur le déni de démocratie en général sur les choix énergétiques de ce pays (Linky, nucléaire - tout\nétant lié -, etc. )\net enfin sur le bilan scabreux en matière d'endettement financier (coût de l'EPR !).\n\nLa question du nucléaire nous est toujours apparue comme le lieu d'un choix crucial au détriment de\nla préservation de la vie en général et de démocratie en particulier. Lobbies, État major & grands\ncorps d'État (Corps des mines) y déploient à l'insu du peuple une quasi-dictature malsaine (projet\nCIGEO - passé dans l’ombre de l’abandon en grande pompe de Notre-Dame-des-Landes...) et des\nfaçons politiques parfois nauséabondes (« Affaires » liées à AREVA) et financièrement suicidaires (cf.\ndémission du directeur financier d’EDF). Le sujet de la transition énergétique sans nucléaire, sujet\nhonteusement occulté de la campagne présidentielle, doit être remis au plus vite au débat\ncontradictoire national avec toutes les vérités à charge qui s'imposent !\nEn bref, le nucléaire, de la mine aux déchets, n'est que pollution et antidémocratie. (Cf. Three Miles\nIsland, Tchernobyl, Fukushima, et les centaines d’incidents répertoriés dans nos 58 réacteurs (en ne\nparlant que de la France...).\nÀ destination du Corps des mines nous disons : êtes-vous prêts à devenir le Corps des liquidateurs ?\nGuillaumat, Monory, Proglio, Lauvergeon, etc., honte à ce que vous laisserez en héritage...\nEn France, il devient de plus en plus difficile d'organiser un contre pouvoir au lobby du nucléaire. La\ndémocratie sera quand le nucléaire cessera !\n____\n2. Dactylographié (deux pages), 63 lignes, 762 mots (femme)\n[Reçu le 13 février 2019]\nGRAND DÉBAT 2019\nFISCALITÉ\nRappel du préambule de notre Constitution : « Une contribution commune est indispensable : elle\ndoit être répartie entre tous les citoyens... ». Je serais tout à fait pour que tous s'acquittent d'un\nimpôt sur le revenu, proportionnel bien [sûr] au revenu !\nAu lieu de réinstaller l'ISF, prévoir une tranche d'impôts pour les très hauts revenus.\nÉvaluer la pertinence de certaines niches fiscales.\nRÉDUIRE LES DÉPENSES\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\nAtténuer les ors de la République. Aligner les avantages des élus sur ceux des salariés d’une grande\nentreprise. Autoriser si nécessaire un léger cumul des mandats, mais pas le cumul des\nindemnisations.\nVeillez à une attribution plus judicieuse des subventions à tous les niveaux : les attribuer pour service\nrendu à la population, en cas de délégation de service public, contrôler et évaluer le service.\nÉvaluer régulièrement les bénéfices apportés par les politiques mises en place.\nNE PAS OUBLIER LA CULTURE. Les lieux dédiés à la culture sont des lieux qui permettent encore la\nmixité sociale… et selon W. Churchill « c'est ce qui permet de savoir pourquoi on se bat ! ».\nNE PAS OUBLIER que les personnes actuellement retraitées ont souvent travaillé plus de quarante\nans, aident souvent enfants et parents, et participent à la vie sociale ! Aligner les retraites sur le cours\nde l'inflation.\nORGANISATION DE L'ÉTAT\nNE PAS SUPPRIMER LE SÉNAT\nAgglomérer les communes de façon à ce qu'il n'y ait plus de communes de moins de 5000 h.\nBien déterminer les domaines de compétences des administrations.\nFaire connaître l'Europe : faire de la pédagogie autour des bienfaits que l'Europe nous apporte, faire\nconnaître les fonds européens, et leur utilisation. Que les élus, quel que soit leur niveau d'action,\nn'oublient pas de faire savoir que les réalisations qu'ils ont impulsées sont faites le plus souvent avec\nl'aide des fonds européens... La communauté d'agglomération de La Rochelle a notamment\nbeaucoup bénéficié du FEDER et du FSE.\nCITOYENNETÉ\nPar notre comportement personnel, nous pouvons faire de notre environnement un paradis ou un\nenfer ! C'est aussi vrai pour l'écologie.\nDe la liberté : très important, en France, parfois antinomique de fraternité. Ne pas oublier que la\nliberté individuelle devrait s'arrêter ou commence les droits d'autrui.\nL'apprentissage de la citoyenneté doit être impulsé et favorisé dans les domaines éducatifs et\nassociatifs.\nChacun d'entre nous est responsable. Cependant, en l'état actuel de notre niveau de connaissance, je\nsuis CONTRE LES RÉFÉRENDUMS à INITIATIVE POPULAIRE (on risque de rétablir la peine de mort !!!).\nEt ACHETONS FRANÇAIS ! (tant que possible)\nÉCOLOGIE\nLa transition écologique peut être opposée au développement économique, qui incite à plus de\nconsommation.... Mais consommer quoi ?\nNous devons consommer « intelligent » et inciter les pouvoirs publics, et les chaînes de magasins, à\nproposer des produits français autant que possible, de bonne qualité : oublier l'obsolescence\nprogrammée. Recycler les produits dont nous ne voulons plus.\nLire les étiquettes - poser les questions - être exigeant - refuser les viandes venues d'on ne sait où,\ncritiquer les modes d'élevage maltraitants. Éviter les circuits longs... Nous avons tous notre mot à\ndire.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\nPar exemple, au niveau de la commune : achat d'insectes utiles par la commune et dispersion au\nniveau des quartiers (si chacun achète ses insectes, c'est bien plus cher, et rien ne les empêche, au\npremier vent venu, de fuir chez le voisin !). À prévoir dans le budget communal, ou se faire relayer\npar une association déjà subventionnée, ou faire des élevages d'insectes dans les écoles ! Organiser\ndes conférences par des pépiniéristes pour expliquer que tout n'est pas bon à planter dans les\njardins. Certaines plantes sont envahissantes et toxiques pour l'environnement. Que les choix restent\nlibres, mais soient fait en connaissance.\nAu niveau du fonctionnement des administrations : limiter les réunions extérieures, les remplacer par\nles visioconférences. Quand une rencontre physique est nécessaire, privilégier l'utilisation des\ntransports en commun. Prévoir des salles de réunion proches des gares, et non plus sur des aires\nd'autoroute. Éviter les déplacements inutiles.\nRÉTABLIR L'ECO TAXE. Après l'avoir aménagée bien sûr, selon les particularités régionales. Avec les\nsystèmes informatiques existants, il est tout à fait possible de réguler les paiements des éleveurs\nbretons ! Nos autoroutes sont envahies par des norias de poids lourds qui abîment et rendent\ndangereuses nos si chères autoroutes.\nDiriger les fonds européens (FEOGA surtout) vers les agriculteurs s'orientant vers une agriculture\nbiologique, ou au moins une agriculture raisonnée.\nEn résumé : faisons notre part mais réclamons à l'État des conduites vertueuses, plus de transparence\net de pédagogie sur les actions menées et leur financement\n[Manuscrit] [Prénom Nom]\n12.02.2019\n____\n3. Dactylographié, 27 lignes, 411 mots (femme)\n[Nom Prénom, Adresse, Téléphone]\n\nL’Houmeau, le 12/02/2019\nÀ Monsieur Jean-Luc Algay\nMaire de L’Houmeau\n\nMonsieur le Maire,\nJe sais que les questions de société ne sont pas intégrées au Grand débat qui s’ouvre dans notre pays.\nCela évitera sans doute la remise en cause d’acquis sociétaux importants comme la contraception,\nl’avortement, l’abolition de la peine de mort, le mariage pour tous. Pourtant, l’occasion est inédite de\npermettre aux Français de s’exprimer sur un sujet qui les concerne tous, sans exception, et sur lequel\nils font part de leur très large approbation ; je veux parler de la légalisation de l’aide active à mourir\n(89% selon le sondage Ifop pour La Croix de décembre 2017 ; 95% selon le sondage Ifop pour l’ADMD\nde mars 2017).\nNul aujourd'hui n’ignore que l’on meurt mal dans notre pays. Les souffrances existent, les dérives\nexistent. L’Institut national des études démographiques (Ined) a très bien mesuré cela dans un récent\nrapport. Aux Pays-Bas, en Belgique, au Luxembourg, dans plusieurs états des États-Unis d’Amérique,\nen Colombie, au Canada… des lois de légalisation de l’euthanasie font que la crainte du mal mourir a\ndisparu de l’esprit de ces citoyens.\nMa vie m’appartenant, à moi et à moi seule, je ne veux pas que qui que ce soit se mêle de choisir\npour moi comment je vais finir ma vie : ni médecin, ni famille dès lors que je n’ai pas donné de\nmandat de représentation, ni religieux…\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\nUne loi sur la fin de vie, respectueuse des volontés et des consciences, devra mettre en œuvre de\nmanière effective l’accès universel aux soins palliatifs (objectif maintes fois promis, réalisé à 20 ou 25\n% seulement depuis la loi Kouchner de 2002), le respect du patient (on sait qu’aujourd'hui 50 % des\npersonnes qui décèdent dans les services de réanimation décèdent à la suite d’une décision du corps\nmédical, que des euthanasies clandestines non demandées sont pratiquées, à hauteur de 0,2 % du\ntotal de 600 000 décès annuels) et l’aide active à mourir (c’est-à-dire l’euthanasie active avec\nadministration d’un produit létal par un tiers, médecin ou membre d’une association agréée, ou\nsuicide assisté avec auto-administration d’un produit létal).\nLa légalisation de l’aide active à mourir est une bonne réforme à apporter aux Françaises et aux\nFrançais ; de celles qui satisfont la très grande majorité de nos concitoyens.\nJe vous remercie de bien vouloir intégrer ma proposition aux cahiers de doléances ouverts dans votre\nmairie et vous prie de croire, Monsieur le Maire, en mes sentiments distingués.\n[Signature]\n____\n\n4. Dactylographié, 25 lignes, 459 mots (homme)\n[Nom Prénom, Adresse, Téléphone]\n\nL’Houmeau, le 12/02/2019\nÀ Monsieur Jean-Luc Algay\nMaire de L’Houmeau\n\nMonsieur le Maire,\nJe sais que les questions de société ne sont pas intégrées au Grand débat qui s’ouvre dans notre pays.\nCela évitera sans doute la remise en cause d’acquis sociétaux importants comme la contraception,\nl’avortement, l’abolition de la peine de mort, le mariage pour tous. Pourtant, l’occasion est inédite de\npermettre aux Français de s’exprimer sur un sujet qui les concerne tous, sans exception, et sur lequel\nils font part de leur très large approbation ; je veux parler de la légalisation de l’aide active à mourir\n(89% selon le sondage Ifop pour La Croix de décembre 2017).\nNul aujourd’hui n’ignore que l’on meurt mal dans notre pays. Les souffrances existent, les dérives\nexistent. Je suis bien placé pour en parler, étant moi-même visiteur de malades très souvent en phase\n« terminale » qui peut durer des semaines voire des mois !\nAux Pays-Bas, en Belgique, au Luxembourg, dans plusieurs états des États Unis d’Amérique, en\nColombie, au Canada... des lois de légalisation de l’euthanasie font que la crainte du mal mourir a\ndisparu de l’esprit de ces citoyens.\nMa vie m’appartenant à moi et à moi seul, je ne veux pas que qui que ce soit se mêle de choisir pour\nmoi comment je vais finir ma vie : ni médecin ni famille dès lors que je n’ai pas donné de mandat de\nreprésentation ; en ce sens l’élaboration de directives anticipées me semble une action indispensable.\nUne loi sur la fin de vie, respectueuse des volontés et des consciences, devra mettre en œuvre de\nmanière effective l’accès universel aux soins palliatifs (objectif maintes fois promis, réalisé à 20 ou\n25 % seulement depuis la loi Kouchner de 2002), le respect du patient (on sait qu’aujourd’hui 50 %\ndes personnes qui décèdent dans les services de réanimation décèdent à la suite d’une décision du\ncorps médical, que des euthanasies clandestines non demandées sont pratiquées, à hauteur de 0,2 %\ndu total des 600 000 décès annuels) et l’aide active à mourir (c’est-à-dire l’euthanasie active avec\nadministration d’un produit létal par un tiers, médecin ou membre d’une association agréée, ou\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\nsuicide assisté avec auto-administration d’un produit létal comme le sodium de pentobarbital). Il en\ncoûte 10 000 € pour aller mourir en Suisse !!\nAujourd'hui plusieurs propositions de loi existent à l’Assemblée nationale dont celle de notre député\nOlivier FALORNI (octobre 2017)/\nLa légalisation de l’aide active à mourir est une bonne réforme à apporter aux Françaises et aux\nFrançais, de celles qui satisfont la très grande majorité de nos concitoyens.\nJe vous remercie, Monsieur le Maire, de bien vouloir intégrer ma proposition aux cahiers de\ndoléances ouverts dans votre mairie et vous prie de croire à ma respectueuse considération.\n[Prénom Nom]\n\n[Signature]\n\nPJ : ADMD (Association pour le Droit de Mourir dans la Dignité), article « Pour un droit à l’ultime\nliberté » (4 pages)\n[pièce jointe non éditée]\n____\n\n5. Page dactylographiée collée, 15 lignes, 165 mots\nOn exige bien un certificat de vie pour les Français, il doit en être de même pour les étrangers.\n- Obligation de se présenter dans les consulats et signer un registre d’attestation (problème dénoncé\nà maintes reprises par la Cour des comptes). Le Maghreb étant le plus grand bénéficiaire.\n- Suppression des retraites versées aux étrangers arrivant en France à 65 ans sans jamais n'avoir\ncotisé !\n(1157 €) alors que certains de nos retraités touchent 300 à 400 €.\nUne ignominie, quand des Français de souche se tuent parce qu'ils n'arrivent plus à payer leurs\nfactures après avoir cotisé pour la plupart 44 ans.\n- Réduction drastique du train de vie de toutes les soi-disant “élites\".\nLeurs vies dans nos palais nous coûtent une fortune et les rendent rapidement déconnectés du réel :\ntrains de vie insensés avec cuisine 4 étoiles, bouquets de fleurs de concours, décorations intérieures\nrevisitées selon leurs caprices, etc., etc., etc. (la simplicité est très bien vécue chez nos voisins).\n____\n6. Manuscrit (feuille A5 perforée recto/verso), 14 lignes, 93 mots\nLa fiscalité et les dépenses publiques\nEn introduction au Grand débat, le président Macron a dit \"Chez nous ceux qui travaillent financent\nles pensions des retraités\" et \"la société française est une société dans laquelle pour réussir on ne\ndevrait pas avoir besoin de relations de fortune mais d'effort et de travail\"\nTous les retraités, je dis bien tous les retraités, d'accord pour les impôts, d'accord pour la CSG, mais\nau moins je demande le réajustement de toutes les retraites sur l'inflation.\nLes retraites sont aussi le fruit de \"l'effort et du travail\".\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\n7. Manuscrit (feuille A4 collée), 25 lignes, 407 mots\n[reçu 11/2]\n[Manuscrit] ALGAY Jean-Luc - Maire de L’Houmeau\nJe sais que les questions de société ne sont pas intégrées au Grand débat qui s’ouvre dans notre pays.\nCela évitera sans doute la remise en cause d’acquis sociétaux importants comme la contraception,\nl’avortement, l’abolition de la peine de mort, le mariage pour tous. Pourtant, l’occasion est inédite de\npermettre aux Français de s’exprimer sur un sujet qui les concerne tous, sans exception, et sur lequel\nils font part de leur très large approbation ; je veux parler de la légalisation de l’aide active à mourir\n(89% selon le sondage Ifop pour La Croix de décembre 2017 ; 95% selon le sondage Ifop pour l’ADMD\nde mars 2017).\nNul aujourd'hui n’ignore que l’on meurt mal dans notre pays. Les souffrances existent, les dérives\nexistent. L’Institut national des études démographiques (Ined) a très bien mesuré cela dans un récent\nrapport. Aux Pays-Bas, en Belgique, au Luxembourg, dans plusieurs états des États-Unis d’Amérique,\nen Colombie, au Canada… des lois de légalisation de l’euthanasie font que la crainte du mal mourir a\ndisparu de l’esprit de ces citoyens.\nMa vie m’appartenant, à moi et à moi seul, je ne veux pas que qui que ce soit se mêle de choisir pour\nmoi comment je vais finir ma vie : ni médecin, ni famille dès lors que je n’ai pas donné de mandat de\nreprésentation, ni religieux…\nUne loi sur la fin de vie, respectueuse des volontés et des consciences, devra mettre en œuvre de\nmanière effective l’accès universel aux soins palliatifs (objectif maintes fois promis, réalisé à 20 ou 25\n% seulement depuis la loi Kouchner de 2002), le respect du patient (on sait qu’aujourd'hui 50 % des\npersonnes qui décèdent dans les services de réanimation décèdent à la suite d’une décision du corps\nmédical, que des euthanasies clandestines non demandées sont pratiquées, à hauteur de 0,2 % du\ntotal de 600 000 décès annuels) et l’aide active à mourir (c’est-à-dire l’euthanasie active avec\nadministration d’un produit létal par un tiers, médecin ou membre d’une association agréée, ou\nsuicide assisté avec auto-administration d’un produit létal).\nLa légalisation de l’aide active à mourir est une bonne réforme à apporter aux Françaises et aux\nFrançais ; de celles qui satisfont la très grande majorité de nos concitoyens.\nJe vous remercie de bien vouloir intégrer ma proposition aux cahiers de doléances ouverts dans votre\nmairie et vous prie de croire, [Manuscrit]Monsieur le Maire, à mes respectueuses salutations, le\n8/2/2019\n[Signature]\n____\n8. Dactylographié collé, 25 lignes, 257 mots\nLes exigences des “Gilets Jaunes”\nCe serait ainsi difficile de ne pas approuver !!...\n- Supprimer le paiement des frais d'obsèques aux députés et sénateurs, leur femme ou enfants.\n- Supprimer l'aide médicale d’État -> 3 milliards par an pour les réfugiés. AME + ATA + CMU + RSI, etc.,\netc.\n- Diminuer drastiquement les effectifs du Sénat. Réduire le nombre de ministres et secrétaires d’État.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\n- Supprimer le CESE (Conseil économique, social et environnemental) qui ne fait pas grand-chose si ce\nn’est être une planque à copains...\n- Réduire de plus de la moitié les députés (200 suffiraient) ainsi que les élus des collectivités\nterritoriales et les conseillers régionaux.\n- Installer un pointage à l'Assemblée nationale afin que chaque député ne soit payé qu'en fonction de\nsa présence, (pas de son travail, faut pas rêver).\n- Interdire réellement le cumul des mandats et le cumul des retraites.\n- Retraite limitée à 10 000 € ; ne tenir-compte que du seul dernier échelon franchi, comme les autres\nFrançais !\n- Pour les non-réélus (y compris les anciens présidents), supprimer protections policières. chauffeurs\net autres avantages.\nEt avant de \"quitter le navire\", interdire la distribution de postes tous azimuts aux copains pour les\nplanquer gratuitement.\n- Réduire le nombre de parlementaires européens, et la masse de fonctionnaires aux responsabilités\nfantômes avérées et autres \"conseillers\" qui n'en ont que le nom sans rien faire !\n- Suppression de la CMU à certaines catégories.\n- Stopper le versement des retraites à l'étranger, sans vérifier qu'ils soient toujours vivants ( !).\n____\n9. Manuscrit, 7 lignes, 45 mots\n- Indexation des retraites sur le coût de la vie...\n- Stop des taxes à tout-va (facture élec / eau... assurances ...).\n- Les retraités sont de anciens actifs qui ont contribué à l'essor du pays. Arrêtons d'en faire une classe\nà part, \"NON PRODUCTIVE\".\n[Signature]\n____\n10. Manuscrit, 3 lignes, 24 mots\nNous sommes représentés par des gens élus par 20 % de la population et qui décident pour tout\npendant 5 ans à notre place.\n\nRIC !\n____\n11. Manuscrit, 3 lignes, 26 mots\n- Stop à la prolifération des taxes ainsi qu'à la hausse de leur taux !\n- Suppression de toutes les niches fiscales.\n- Indexation des retraites\n[Nom Prénom, Signature]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\n12. Manuscrit (deux pages), 40 lignes, 449 mots (homme, même auteur que la contribution\nn° 27)\nM. le président de la République nous a annoncé, en nous souhaitant ses meilleurs vœux, que le\ncapitalisme était moribond (je cite de mémoire). De fait, nous avons bien tous compris – du moins je\nl'espère – que la déclaration de Mme Thatcher au début des années 80 comme quoi \"Il n'y a[vait] pas\nd'alternative\" était un gros mensonge. Il y a bien sûr une alternative, et même plusieurs. Mais, M. le\nPrésident... et les actes ?\nLa France s'honorerait à développer et mettre en œuvre des politiques de redistribution équitable &\nde taxation des plus grosses fortunes, GAFA compris. En attendant, Carlos Ghosn est incarcéré – mais\nprésumé innocent, d'un point de vue français – en attendant son jugement pour les faits (présumés)\nque l'on sait, les dividendes des actionnaires des entreprises du CAC 40 ont augmenté en 2018 de\n13 % (c'est l'estimation basse), etc.\nLe capitalisme, mais ATTENTION ! pas le capitalisme de Roosevelt ou même celui de Dassault (père),\nle capitalisme débridé de la finance dérégularisée & de l'\"optimisation fiscale\" – quel doux\neuphémisme ! – est lancé depuis presque quarante ans (au moins) dans une course folle aux profits\nénormissimes pour les plus gros, aux profits énormes pour les moins gros... et les petits dans tout\ncela ?\nC'est pourtant bien les TPE & les PME qu'il faut soutenir en priorité. M. le Président, vous avez doublé\n\"l'enveloppe\" du CICE, qui a pourtant fait la preuve de son inefficacité (seulement 85 000 emplois,\n\"gonflés\" à 100 000 selon les chiffres revus, bien sûr, à la hausse). Revenez sur cette mesure ou\nréservez-la au moins aux TPE & aux PME. Et n'hésitez pas à taper du poing sur la table devant le\nsuccesseur de M. Gattaz, qui nous aurait bien fait rire avec son badge \"1 million d'emplois\" (Ah bon ?\nOù sont-ils passés ?) si la situation n'était pas si dramatique.\n[Prénom Nom, Adresse, Signature]\n[Post-scriptum]\nMalgré mon implication dans la lutte contre le réchauffement climatique (cf \"Notre Affaire à Tous\",\nentre autres), je crains que celui-ci ne soit l'arbre qui cache la forêt. Et l'imperméabilisation des sols ?\nEt l'épineux problème des pesticides ? Non contents de provoquer des pertes énormes en termes de\nbiodiversité, ceux-ci constituent un danger très sérieux voire mortel pour nos concitoyens. Les affaires\nde l'amiante, du sang contaminé, du Mediator... ne vous ont-elles pas suffi ?\nLe problème doit être posé en termes de santé publique et, plutôt que vous entêter sur la mesure\ndes 80 kilomètres/heure sur les routes à 2 voies sans glissière, etc., vous DEVEZ APPLIQUER le\nPRINCIPE de PRÉCAUTION & interdire TOUS les PESTICIDES de SYNTHÈSE. D'autres solutions sont\npossibles.\nJ'encourage tout un chacun à signer la pétition de nousvoulonsdescoquelicots.org.\n[Prénom Nom, Adresse, Signature]\n____\n13. Manuscrit, 3 lignes, 23 mots\n- Améliorer les services publics.\n=> Le bus pour nos enfants à tous les horaires de vie en journée.\n- Développer le centre-ville.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\n____\n14. Manuscrit, 5 lignes, 43 mots\n- Avoir un service de bus correct. Des lignes régulières, et un bus direct vers la place de Verdun (pôle\ncentral de La Rochelle). Des transports en commun nous permettant de nous rendre au travail\ncorrectement, afin de ne pas utiliser la voiture.\n____\n15. Dactylographié scotché, 25 lignes, 402 mots (homme)\nL’HOUMEAU, le 8 janvier 2018 [sic] .\nMonsieur le Président de la République,\nLes retraités dont je fais partie, comme d'autres d’ailleurs, en ont assez de payer des impôts sur des\nsommes qu'ils ne touchent pas. Cette double ponction (Contributions-Impôts) est particulièrement\ninique. Au 1er janvier 2018, vous avez augmenté la CSG de 1,70 %, mais vous n’avez pas saisi\nl’occasion pour défiscaliser la partie de la CSG au taux de 2,40 %, ainsi que la CRDS à 0,50 % et la\ncontribution dépendance à 0,30 %.\nAujourd'hui, à la suite du mouvement des Gilets jaunes, vous venez de décider d'une exonération de\nla CSG, pour une nouvelle catégorie de contribuables !...\nPour regagner notre confiance, je vous suggère de défiscaliser les 3 contributions ci-après :\n- La contribution sociale généralisée à 2,40 %,\n- La CRDS à 0,50 %,\n- La contribution dépendance à 0,30 %.\nJe profite de cette occasion, pour vous donner mon avis, sur la réforme des retraites. C'est bien de\nvouloir uniformiser le système actuel, sur la base d'un système à points pour tous ? Mais, permettezmoi de douter de ce système à points, pour la raison suivante. Je bénéficie d'une retraite\ncomplémentaire basée sur un nombre de points dont la valeur est remise en cause chaque année\ndepuis le 1er juillet 2008. Au 31/12/2018, cela représente une baisse de 15,25 % de mon allocation,\npar rapport au 1er janvier 2010, et ce n'est pas terminé. Je ne suis pas le seul concerné. La théorie est\nune chose, la pratique et la réalité une autre...\nSi je soutiens la décision de la diminution du nombre de députés, je suis totalement favorable à la\nsuppression du Sénat, compte tenu des organismes consultatifs mis en place depuis plus de 40 ans,\nmême si ces derniers n’ont pas le pouvoir de décision. Nous sommes au XXIème siècle, et nous\nperdons trop de temps dans les navettes entre l’Assemblée nationale et le Sénat.\nEnfin et j'en aurai terminé pour l’essentiel, je suis favorable :\n- à la consultation par référendum, pour tous les grands sujets de société, comme cela existe déjà\ndans certains pays,\n- à la prise en compte du vote blanc, dans les consultations et élections de toute nature.\n- à la suppression de la TVA à 20 % sur les taxes et contributions prélevées par les fournisseurs des\ndifférentes sources d’énergie.\nRespectueusement.\n[Signature]\nSigné : Un retraité de 87 ans, Petit-fils d'un Grand-Père Maternel Alsacien, Réformiste.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\n____\n16. Manuscrit, 8 lignes, 58 mots (femme)\nNouvellement arrivée à L'Houmeau, au chômage après plus de 7 ans passés au service d'enfants\nhandicapés, je viens demander que les choses changent dans ce pays. Plus d'argent pour aucun\nservice public et bon nombre de personnes sans plus rien pour exister, se soigner ou simplement\nvivre.\nDonc, le RIC est ma principale revendication.\nRien à ajouter. Merci.\n____\n17. Manuscrit, 15 lignes, 118 mots\nLutter énergiquement contre le réchauffement climatique !\n- Promouvoir les transports ferroviaires voyageurs ET marchandises : électrifier les lignes NantesBordeaux, Royan-Angoulême, Niort-Saintes. Densifier les dessertes et cadencements.\n- Favoriser les transports doux : vraies pistes cyclables, (vers Lagord par exemple, et Nieul, depuis\nL'Houmeau) et les transports urbains et périurbains en commune : dessertes ou liens directs depuis\nL'Houmeau vers La Rochelle et Lagord.\n- Amplifier l'isolement des combles, perdues ou non, dans les habitations et les bâtiments\nprofessionnels : 30 % de la chaleur part via la toiture !\nRedonner du sens au service public et éviter la fracture numérique : il doit de nouveau être possible\nde ne pas vouloir faire des démarches administratives via Internet!\n____\n18. Manuscrit, 10 lignes, 89 mots (femme)\nEn règle générale, je ne suis pas une personne qui se plaint facilement ou qui critique.\n- 1ère chose, en tant que retraitée : baisse de la CSG bien sûr.\n- Redonner le sens du devoir, du respect aux citoyens.\n- Maintenant en ce qui concerne la commune que je trouve malgré tout très bien gérée, je\nsouhaiterais la fermeture régulière du cimetière (pour la nuit) qui a été réaménagé récemment et qui\nmérite qu'on le protège.\n- Sinon que la paix et la compréhension revienne dans notre pays.\n____\n19. Manuscrit, 18 lignes, 168 mots\n- Rétablir la proportionnelle aux élections.\n- Reprendre en compte le vote blanc.\n- Créer un salaire maximum (il y en a bien un minimum) y compris pour les patrons.\n- Une prime d’intéressement aux employés par rapport aux bénéfices et en donner moins aux\nactionnaires. Ce sont les travailleurs qui font tourner les boutiques. Il faut les récompenser, ça motive.\n- Réduire considérablement les rémunérations des politiques. Ils ont déjà suffisamment d'avantages.\nExemple : appartement palace, les énormes voitures, etc., la liste est trop longue.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\n- Pourquoi ne pas essayer vous-même la Zoé puisque vous la trouvez si avantageuse. Vous\napprécierez son confort et son autonomie.\n- En gros, réduire les dépenses au sommet de l'État. Exemple : vaisselle, moquettes, etc.\n-Réindexer les retraites par rapport au coût de la vie.\n- Limiter l'immigration. Il y a déjà tellement de pauvreté en France et ne faisons-nous pas assez\nd'assistanat ?\n- La retraite des présidents qui ont bien assez pour se la préparer avec leurs revenus. Inadmissible.\n[Signature]\n____\n20. Manuscrit (deux pages), 45 lignes, 266 mots\nJanvier 2019\nAbandonner le mépris et l'arrogance. Traits de caractère de l'exécutif et de sa majorité.\n- Il existe une souffrance profonde chez certains de nos concitoyens.\nJustice sociale\n1) Pouvoir d’achat :\nRevaloriser les petites rémunérations.\nRéindexer les retraites.\nRéajuster/réinitialiser la CSG.\n2 Baisser les dépenses de l'État :\nRevoir à la baisse les salaires et les avantages acquis des hauts fonctionnaires.\nArrêt des avantages/privilèges acquis des parlementaires.\nPendant leurs fonctions (maintenir une rémunération correcte) / Après leurs fonctions, 2 ans\nmaximum pour les parlementaires sans emploi, 3 ans pour les présidents de la République.\nDiminuer puis arrêter les avantages acquis.\n[Signature dans la marge]\nPrésence des députés au pupitre pour justifier leur présence.\nNombre minimum de députés pour voter 1 loi = au moins la 1/2 de la chambre + 1.\nÉtablir la proportionnelle.\nJustice fiscale\nPayer ses impôts au France (Français de l'étranger, grands patrons, gens du show-biz), etc.\nLe bénéfice des entreprises. La valeur des actions résultant du travail des entreprises,\nemployés, ouvriers, etc. devraient être réinvestis aussi dans la lutte contre le chômage.\nJustice territoriale\nRevoir les strates territoriales. Récemment, les grandes régions ont aggravé les dépenses.\nGarder les maires, leurs fonctions ; les considérer et non les snober comme au congrès des\nmaires.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\nS'assurer de garder une valeur de ruralité en ce qui concerne (pas d'ordre préférentiel) :\n- l'ordre,\n- les déplacements (revoir 80 Km/h),\n- la santé,\n- les services,\n- la communication (zones blanches).\nUn rural vaut un citadin.\nJustice\nRésultats de justice très surprenants ! Syndicats de justice...\nImmigration : le travail en amont est insuffisant. Contrôler les ONG.\n____\n21. Manuscrit (à deux mains), 12 lignes, 75 mots\n1/ Baisser les dépenses de l'État,\n2/ les avantages des anciens présidents de la République.\n3/ Diminuer les préfets et députés.\n4/ Faire des économies sur le fonctionnement de l'État.\n5/ Revalorisation des retraites.\n6/ Arrêter les parachutes dorés aux grands patrons.\n7/ Ne plus avoir l'impression d'avoir une justice à deux vitesses, une éducation à deux vitesses,\nmédecine à deux vitesses.\n8/ De reconnaitre notre devise LIBERTÉ-EGALITÉ-FRATERNITÉ et je rajouterais MORALITÉ de nos\ngouvernants.\n[Deux signatures]\n____\n22. Dactylographié, 27 lignes, 277 mots (couple)\nLe 14-01-2019\nEn couple et en retraite depuis plus de 10 ans, notre situation n'a fait que se dégrader et tout\nparticulièrement au cours de l'année 2018. De ce fait, nous présentons les revendications suivantes\navec un maître-mot :\nÉQUITÉ\n- Rétablissement de l'ISF.\n- Engager une véritable politique pour éradiquer l'évasion fiscale.\n- Suppression des niches fiscales.\n- Recouvrer l'impôt dont les grandes entreprises s'exonèrent en s'installant dans les paradis\nfiscaux (GAFA...).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\n- Taxation des dividendes versés par les entreprises à leurs actionnaires.\n- Redistribution équitable des richesses.\n- Engager une réflexion sur les heures supplémentaires désocialisées et défiscalisées (salaire\nau noir ???).\n- Réindexation des pensions de retraite sur l'inflation.\n- Suppression pour tous de la taxe d'habitation.\n- Suppression de l'augmentation de la CSG pour tous les retraités (catégorie sociale ne\nbénéficiant d'aucune compensation).\n- Établissement d'une grille progressive de calcul de l'impôt sur le revenu.\n- Baisse de la TVA sur les produits de première nécessité.\n- Engager une véritable politique de transition écologique de conversion énergétique et de\ncontrôle de l'approvisionnement en énergie.\n- Ne pas toucher à la laïcité.\n- Ne pas revenir sur des acquis tels la suppression de la peine de mort, l'IVG...\n- Préserver et renforcer les services publics (enseignement, santé, justice, sécurité...).\n- Prise en charge de la dépendance pour les personnes âgées.\n- Contrôle par l'État de la finance (banques, organismes financiers...).\n- Respect et développement du rôle des corps intermédiaires (syndicats, partis politiques.\nassociations...).\n- Réappropriation des autoroutes (contrôle des péages, ressources de l'État).\n- Établir la proportionnelle intégrale à tous les niveaux pour les élections.\n- Rendre le vote obligatoire et reconnaître le vote blanc.\n____\n\n23. Manuscrit, 3 lignes, 21 mots (femme)\n26-01-2019\nEntièrement d'accord avec ce couple de retraités. Je suis retraitée mais seule et c'est encore plus\ndur !!\nMacron démission !\n[Prénom Nom]\nL'Houmeau\n[Signature]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\n24. Dactylographié, 55 lignes, 707 mots (homme)\n[Prénom Nom, Téléphone]\n\n05/02/2019\nContribution au Grand Débat\n\nLe constat\nEn pleine période d'examen budgétaire deux mesures prises par le gouvernement, après\nl'augmentation de la CSG pour les retraités et la baisse des APL de 5 euros, ont mis le feu aux\npoudres. Il s'agit de la taxe sur les carburants et la limitation de vitesse sur les routes\ndépartementales, et plus largement la baisse du pouvoir d'achat. Trois mois plus tard, l'incendie\ncouve encore.\nSpontanément de nombreuses voix se sont élevées pour dénoncer le matraquage fiscal et la baisse\ndu pouvoir d'achat de bon nombre de Français. En quelques jours les ronds-points ont été pris\nd'assaut et le phénomène « Gilets jaunes » est né.\nFace à la grogne et aux conséquences économiques, des mesures d'urgence ont été votées, chiffrées\nà quelque 12 milliards d'euros. Aujourd'hui, ces mesures d'un montant conséquent, ne semblent plus\nêtre parmi les préoccupations ambiantes qui sont devenues très politiques. Plusieurs partis soufflent\nsur les braises pour déstabiliser le gouvernement et demandent la démission du président de la\nRépublique. À n'en pas douter, leur échec à la présidentielle n'a pas été digéré et ils tentent\nd'organiser un 3ème tour.\nDepuis une douzaine de semaines des manifestations sont organisées le samedi dans plusieurs\nmétropoles et notamment à Paris. Ces manifestations auxquelles se joignent les casseurs ont une\nspécificité, elles se terminent toujours par des affrontements avec les services d'ordres et des pillages\nou dégradations.\nEn France, le droit de manifester est constitutionnel et de nombreux rassemblements sont organisés\ntous les jours sans connaître de type d'exactions. Alors pourquoi les rassemblements des Gilets\njaunes sont-ils à risques ?\nLa haine des dirigeants véhiculée sur les réseaux sociaux et les slogans repris dans la rue montrent\nune politisation forte des revendications.\nEn l'absence de meneurs ou responsables désignés dans les cortèges, il convient de s’en remettre aux\nforces de l'ordre pour assurer la sécurité de tous. Ces dernières sont mobilisées en nombre, tout\ncomme elles l'ont été les années précédentes lors des attentats notamment.\nCompte tenu de la violence des émeutiers dont certains portent le gilet jaune, l'utilisation des\ngrenades ou d'armes non létales est nécessaire pour repousser les assauts ou affrontements. Des\ndeux côtés, des blessés sont à déplorer tous les samedis et sur les réseaux sociaux ou dans les\nmédias, les forces de l'ordre sont mises en accusation.\nÀ ce niveau l'on peut saluer le travail particulièrement difficile réalisé par les forces engagées qui, par\ndes interventions proportionnées, limitent les risques de dérapages. À noter que certains « Gilets\njaunes », par leurs provocations ou leur attitude lors des échauffourées notamment, se mettent en\ndanger volontairement.\nPar ailleurs lorsque les casseurs sont à l'œuvre bon nombre de manifestants, au lieu de partir, se\nmaintiennent sur place pour filmer le désordre dont les images se retrouvent immédiatement sur les\ndifférents réseaux sociaux ; ils peuvent être alors des victimes collatérales « consentantes ». Par leur\ninaction, ils se rendent complices des débordements.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\nIl est clair aujourd'hui que les exigences des manifestants ont largement dépassé le problème du\npouvoir d'achat ; la réponse ne peut donc être que politique.\nQuelles propositions pour sortir le conflit de l’enlisement :\n- Assurer « le service après vente » des mesures votées par le Parlement, mobilisant quelque\n12 milliards d'euros. La publicité faite autour de ces mesures est restée inaudible dans une\nambiance de révolte et de remise en cause de l'autorité.\n- Réfléchir à une mesure faisant oublier la modification de l'ISF sans que le prélèvement soit\nconfiscatoire.\n- Modifications institutionnelles :\n. prise en compte du vote blanc ;\n. introduire dans les scrutins une dose de proportionnelle compatible avec le\nfonctionnement les institutions ;\n. limiter le nombre de parlementaires, une « soupape » qui pourrait s'avérer utile\npour tenter de faire baisser la tension sociale et le rejet des dirigeants.\n- Un référendum ? Pourquoi pas ! Son champ devra toutefois être particulièrement « ciselé »\npour répondre aux attentes du plus grand nombre et pas seulement aux revendications des\nGilets jaunes, qui a priori pourraient ne pas voter.\nPar ailleurs dans ce contexte difficile, il convient de ne pas oublier le déficit abyssal que connaît la\nFrance. Une action forte de la baisse des dépenses est indispensable.\n____\n25. Manuscrit, 8 lignes, 42 mots\n11/02/2019\nIl est impératif de revoir la condition de vie des aidants familiaux qui arrêtent de travailler pour\ns'occuper de leur conjoint ou d'un enfant.\nOn ne peut pas travailler pour payer quelqu'un qui vous remplace auprès de votre conjoint.\nRespectueusement,\nUn aidant\n____\n26. Manuscrit, 3 lignes, 20 mots\nVote obligatoire et sanction, et vote blanc à prendre en considération.\nBaisse de la TVA pour les produits de nécessité.\n____\n27. Manuscrit et imprimé, 20 lignes, 214 mots (homme, même auteur que la contribution\nn° 12)\n13.02.19\nTransition écologique\nMonsieur le Président, vous qui êtes soi-disant le \"Champion de la Planète\", RENONCEZ au projet\nd'extraction dit de \"la Montagne d’or\" en Guyane. Écoutez les militants écologistes qui s'y opposent.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de L’Houmeau\nAUGMENTEZ les taxes sur les entreprises les plus polluantes (dernière révélation en date : l'industrie\ndite \"de la mode\" serait particulièrement polluante), et par contre ACCORDEZ des allègements fiscaux\naux sociétés les plus vertueuses en matière de protection des biotopes.\nIMPOSEZ le tri obligatoire des déchets dans tous les commerces, les restaurants, les collectivités, etc.\nPour ce qui est des collectivités par exemple, INTERDISEZ à des entreprises comme Merling de\nrefournir indéfiniment leurs machines à café en gobelets plastiques. Il ne doit plus y avoir\nd'alternative : l'utilisateur doit y insérer sa tasse, réutilisable À VIE.\n[Est jointe une copie de l’article « Suicide sous haute tension » relatif à l’entreprise Technip, extrait de\nL’OBS/N°2830-31/01/2019, avec ce commentaire :] « Des ravages du capitalisme débridé et de la\n« compression de personnel »…\n[Est jointe une copie de l’article « Pour 110 milliards, t’as (presque) rien » relatif au CICE, extrait de\nAlternatives économiques, n° 384 de novembre 2018, avec ce commentaire :] « Un article éclairant\nsur le CICE, 1 mesure soi-disant « incitative » dont je demande l’abrogation [Prénom Nom]\n____\n28. Manuscrit, 10 lignes, 75 mots\n-> Pour le désenclavement de la région Nouvelle-Aquitaine : remettre des trains SNCF directs sur la\nligne Nantes-Bordeaux-Toulouse-(Nice), comme cela existait il y a 10 ans, et même des trains de nuit\nBordeaux-Nice (au moins les week-ends les trains de nuit). Et mettre plus de trains en journée sur\ncette ligne (La Rochelle-Toulouse) grâce notamment à la LGV qui ne bénéficie pas aux Rochelais !\n-> Ne pas pénaliser (financièrement) les demandeurs d’emploi en recherche active.\nHabitante de L’Houmeau, le 10/02/2019\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\f",
    "metadata": {
      "commune": "Lhoumeau",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-LHoumeau-transcription-3-18.txt"
    }
  }
}