{
  "contrib-556699066954d174008f8b917863b6c5": {
    "tokens": 54,
    "content": "Cahier de Taugon\n[Le cahier commence par le compte rendu de la réunion organisée par le maire, le 30 janvier 2019,\navec « 27 personnes dont 2 Gilets jaunes » ; compte rendu non retranscrit ici].",
    "chunk_order_index": 0,
    "full_doc_id": "Taugon-doc-9e38f8991f3b7ea72078384a43d67c76",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-4aad1b173134d09b9d8d57335249f5ef": {
    "tokens": 523,
    "content": "1. Manuscrit (2 pages), 37 lignes, 299 mots (homme)\n[NOM Prénom, Adresse, Téléphone]\n1-Fiscalité et dépenses publiques :\nImpôts :\n−\n−\n−\n−\n\nBaisser la CSG à 6,6 % pour tous les retraités.\nIndexer les pensions de retraite sur l'inflation.\nSupprimer les principales niches fiscales.\nRétablir l'ISF pour les plus riches.\n\nDépenses publiques :\n−\n−\n\nAppliquer les recommandations du rapport \"Actions Publiques 2022\" : => 30 milliards\nd'économies sur 5 ans.\nSupprimer les comités inutiles et inefficaces : Comité [sic] national du débat public, CESE, etc.\n\n2- Organisation de l'État et des collectivités publiques :\n−\n−\n−\n−\n−\n\nSupprimer un échelon territorial : le canton.\nPoursuivre la décentralisation de l'État en affectant les fonctionnaires d'État dans les\nterritoires.\nRevoir le statut des fonctionnaires en permettant la mobilité entre les =/= métiers/régions et\ninstaurer des primes au mérite.\nFaciliter la proximité des services administratifs avec les citoyens des petites communes en\nmettant en place un bus mobile des administrations circulant en milieu rural.\nMettre en place un soutien Internet pour les citoyens qui en ont besoin.\n\n3- Démocratie citoyenneté.\n−\n−\n−\n−\n−\n−\n−\n−\n\nComptabiliser le vote blanc.\nIntroduire la proportionnelle aux élections législatives : 30 %.\nRéduire de 30 % le nombre de députés et de sénateurs.\nSupprimer le CESE.\nLimiter le RIC aux sujets locaux.\nLimiter le 80 km/h aux routes départementales les plus dangereuses.\nLimiter le nombre de migrants aux possibilités d'intégration de notre pays (quotas).\nAider les pays d'origine des migrants.\n\n4- La transition écologique :\n−\n−\n−\n−\n\nTaxer le kérosène des avions et le fuel lourd des bateaux.\nMettre en place des moyens de transport collectif entre les villages et les villes : taxi-bus,\ncovoiturage, etc.\nTaxer les produits qui ne respectent [pas] les normes environnementales de l'Europe.\nTaxer les pollueurs au niveau de la pollution crée par chacun.\n\n[P. NOM, Signature sur les deux pages]\nLe 4 février 2019",
    "chunk_order_index": 1,
    "full_doc_id": "Taugon-doc-9e38f8991f3b7ea72078384a43d67c76",
    "contribution_number": 1,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": 2,
    "line_count": 37,
    "word_count": 299,
    "commune": "Unknown"
  },
  "contrib-529dc88a1068ac6637845996e2910e9d": {
    "tokens": 412,
    "content": "3. Manuscrit, 30 lignes, 241 mots (femme)\nUne retraitée modeste s'exprime\nGestion de l'État\nRevoir à la baisse le nombre des autorités administratives indépendantes telle la défense des droits,\nle débat public (19 commissions en tout) et surtout la rémunération excessive de leurs présidents :\nJacques Toubon, Chantal Jouanno... et tous ceux dont on ne parle pas.\nLe gouvernement aurait tout intérêt à montrer l'exemple en réduisant de façon drastique les frais de\ngestion des instances gouvernementales, tels que salaires des fonctionnaires de la Chambre des\ndéputés, du Sénat, et de l'Élysée, train de vie de l'Élysée, et des principaux ministres, avantages\nsociaux pour les anciens élus, accompagnement très coûteux des anciens présidents, Premiers\nministres, etc.\nLa réduction du nombre des membres du Sénat serait bien vue également.\nToutes ces mesures ne combleraient évidement par le trou dans les finances de l'État, mais\nmontreraient que les efforts ne sont pas seulement demandés aux plus faibles.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Taugon\nÉlections. Rendre le vote obligatoire, sous peine d'amende comme dans de nombreux pays, afin que\nchacun se sente responsable ; cela permettrait en plus de comptabiliser les bulletins blancs ou nuls et\nsurtout d'en tenir compte.\nImmigration. Accepter les vrais demandeurs d'asile politique, et refuser les demandeurs\néconomiques. Veiller au départ des demandeurs déboutés du droit d'asile.\nLorsque que tous les services administratifs seront informatisés, il serait bon de prévoir de l'aide en\nmairie ou autre pour ceux qui ne sont pas ou ne peuvent pas s'équiper du matériel nécessaire à cet\nusage.",
    "chunk_order_index": 3,
    "full_doc_id": "Taugon-doc-9e38f8991f3b7ea72078384a43d67c76",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 30,
    "word_count": 241,
    "commune": "Unknown"
  },
  "contrib-5f8c72533d82a572d8a6b3e331dae59d": {
    "tokens": 770,
    "content": "4. Dactylographié (7 pages), 150 lignes, 1587 mots (collectif) (contribution manquante dans\nla copie numérique du cahier)\n[Tampon mairie : Reçu le 14 mars 2019] [contribution transmise à la préfecture le 26 mars]\n\nLETTRE AU PRÉSIDENT MACRON\nLe groupe des Gilets jaunes de Taugon, La Ronde et des alentours ne trouvent en aucun cas que le\nGrand débat soit pour vous, Macron, une victoire. C’est une victoire, en effet, mais pour les citoyens\nqui ont perdu la parole depuis bien trop longtemps. Poussés par le mouvement des Gilets jaunes, les\nFrançais ont repris goût à l’expression, à l’échange d’opinion sur les ronds-points, à la politique dans\nle sens noble du terme. Pourtant, les GJ, venant de mouvements politiques parfois très différents,\npartagent les mêmes conclusions face à votre politique.\nÀ aucun moment les Gilets jaunes n’ont été dupes quant à la mise en place de ce débat et de sa\nfinalité. Certains d’entre nous se sont portés plus ou moins volontaires pour malgré tout y participer\nafin d’éviter la critique de votre part d’un refus de participation.\nCe débat pose de nombreux problèmes. Outre ceux déjà dénoncés par certains chroniqueurs de\npresse sur votre idée de la démocratie. Nous avons constaté pour avoir participé à d’autres débats\ndans d’autres communes que de nombreuses questions ont une orientation politique institutionnelle\nen faveur de votre programme. Les questions sont biaisées et formulées de façon à ne jamais\nremettre en cause le système ; de nombreux thèmes sont absents du débat nous concernant\npourtant au quotidien comme les taxes ou le chômage, qui sont les causes originelles du malaise\nfrançais. Ce débat ne cherche en aucun cas à responsabiliser le gouvernement et sa politique ultralibérale. Vous voulez culpabiliser les citoyens par le fait de demander plus de simplification\nadministrative, plus de services publics et de créer par nos demandes légitimes encore plus de dette\npublique.\nLes revendications des Gilets jaunes sont reconnues légitimes par une grande majorité de la\npopulation, malgré tous les dénigrements possibles et les violences orchestrées par votre\ngouvernement et par les non-réponses à nos revendications, le mouvement est toujours soutenu et\nbien plus que le prétendent les médias.\nNotre mouvement a déjà beaucoup gagné ; il a changé les mentalités et la vision de nombreux\nd’entre nous. Actuellement, beaucoup vous semblent ne pas participer aux manifestations car nous\nnous rencontrons et nous débattons sur une future société à mettre en place. Ne prenez pas cette\nbaisse pour une victoire, ce n’est que provisoire car les Gilets jaunes sont toujours mobilisés et bien\nplus que vous ne pouvez l’imaginer.\nSi, malgré ce Grand débat, rien ne change, ou juste dans le sens que vous aviez déjà programmé, les\nGilets jaunes vous feront savoir à juste titre qu’il est dangereux de jouer avec l’espoir de tout un\npeuple.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Taugon\nVous êtes déjà tenu pour responsable des violences pour nous avoir fait attendre trop longtemps une\npremière réponse qui ne remet pas en cause votre politique, bien au contraire si vous restez sur vos\npositions ne soyez pas surpris que la cocotte-minute explose pour de bon.\nQG des Gilets jaunes de Marans 17 et alentours",
    "chunk_order_index": 4,
    "full_doc_id": "Taugon-doc-9e38f8991f3b7ea72078384a43d67c76",
    "contribution_number": 4,
    "contribution_type": "dactylographié",
    "demographic": "collectif",
    "page_count": 7,
    "line_count": 150,
    "word_count": 1587,
    "commune": "Unknown"
  },
  "contrib-88c9493257e442f47af1ac0df3e0b4c3": {
    "tokens": 1838,
    "content": "DÉMOCRATIE – CITOYENNETÉ – INSTITUTIONS\nRéponses pour/contre - possibilités de développer les sujets.\n1. Une sixième république (nouvelle constitution).\n2. La dissolution et réélection par le vote direct des citoyens, des deux assemblées, le Sénat et\nla Chambre des députés, au proportionnel réel (en attente du RIC).\n3. Mise en place du RIC.\n4. Remplacer le Sénat par une assemblée citoyenne.\n5. Proportionnelle intégrale pour tous les mouvements politiques et sur toutes les élections,\nafin d’être mieux représentés.\n6. Invalidation des élections si le quorum n’est pas obtenu et reconnaissance du vote blanc qui\ndoit être comptabilisé en tant que vote d’opinion.\n7. Présence obligatoire des élus lors des votes dans les assemblées.\n8. Suppression du cumul des mandats.\n9. Réajustement des salaires des élus.\n10. Contrôle des frais des élus.\n11. La fin des salaires et privilèges à vie pour les élus.\n12. Suppression de l’immunité parlementaire.\n13. Inéligibilité à vie pour les élus condamnés pour faute pendant leur mandat.\n14. Peine plancher pour les grosses fraudes fiscales.\n15. Interdiction d’exercer une fonction publique d’État suite à une condamnation en civil ou en\npénal supérieure à cinq ans d’emprisonnement.\n16. Avis décisionnel de la Cour des comptes.\n17. Allocation d’un budget fixe et identique pour chaque parti pour le financement des\ncampagnes (location de salle, etc.).\n18. Égalité du temps de parole pour tous les partis politiques qui se présentent lors des élections\n(utilisation des dons uniquement pour le fonctionnement du parti mais en aucun cas pour les\nélections).\n19. Pas de statut pour le conjoint du président.\n20. Réforme de l’ENA, Centrale sup. etc., ainsi que le statut des hauts fonctionnaires.\n21. Réforme des médias et revoir le mode de nomination des dirigeants.\n22. Révision du millefeuille territorial et du découpage pour les élections.\n23. Revoir le rôle et l’utilité des commissions.\n24. Revoir le mode de nomination des préfets.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Taugon\n25. Lutter contre les causes de l’immigration avec une aide à mieux vivre pour les populations, à\nutiliser sur leur territoire d’origine.\n26. Réguler l’immigration en fonction de nos capacités d’accueil.\n\nÉCONOMIE / FINANCES / COMPTES PUBLICS\n1. Pas de prélèvement à la source obligatoire.\n2. Justification de l’utilisation des impôts et taxes.\n3. Le rétablissement de l’ISF ?\n4. Révision des tranches d’imposition.\n5. Limitation (ou meilleure utilisation de l’argent attribué) au CICE pour les petites et moyennes\nentreprises avec le remboursement obligatoire des sommes perçues en cas de non-création\nd’emplois.\n6. Revalorisation de l’indexation des retraites et de toutes les allocations en prenant comme\nréférence les taux d’inflation.\n7. Suppression de la CSG pour les faibles revenus.\n8. Annulation de la hausse de la CSG et RDS.\n9. Baisse de la TVA sur les produits de première nécessité, compensée par une hausse de la TVA\nsur les produits de luxe.\n10. Baisse des taxes sur les énergies (EDF, GAZ et ESSENCE principalement) et stabilisation des\ntarifs de ces produits proportionnellement au coût de la vie.\n11. Baisse voire suppression des frais bancaires.\n12. Création d’une taxe carbone pour les transports maritimes et aériens.\n13. Lutter efficacement contre la fraude et l’évasion fiscale.\n14. Revoir les marges de vente, entre autres, des hypermarchés.\n15. Revoir l’ensemble des niches fiscales.\n16. Taxer les transactions financières.\n17. Nationaliser les sources d’énergie.\n18. Renationaliser les autoroutes.\n19. Abandon de la notion de rentabilité pour les services publics.\n20. Plafonner les salaires et parachutes dorés des grands patrons.\n21. L’écart des salaires entre les gens, toutes catégories confondues, doit rester dans la limite de\n1 à 20 (soit, pour un salaire de 1250 €, 25 000 €).\n22. Revoir les droits de succession.\n23. Mise à disposition et transparence des comptes publics.\n24. Suppression des allocations familiales pour les gros revenus.\n25. Arrêt des priva[tisa]tions des biens de l’État (aéroport, barrages, etc.).\n26. Limitation des tarifs des loyers qui doivent rester proportionnels au salaire du locataire.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Taugon\n\nTRAVAIL / CHÔMAGE / POUVOIR DE VIVRE\n1. Fin de la politique d’austérité et suppression du remboursement des intérêts de la dette.\n2. Abrogation des lois travail et ordonnances Macron.\n3. Revalorisation du SMIC, salaire minimum proportionnel au coût de la vie.\n4. Prime d’activité pour les petits revenus.\n5. Rétablir la retraite à 60 ans.\n6. Retraite anticipée pour les seniors, même s’il manque des points.\n7. Droit à la retraite à 55 ans pour le travail pénible.\n8. Vraie réflexion sur la pénibilité du travail.\n9. Harmonisation de tous les systèmes de retraite.\n10. Système retraite à points ?\n11. Revoir le système de retraite pour les femmes et arrêt maternité.\n12. Revoir le système de retraite pour les « aidants ».\n13. Harmonisation du système de sécurité sociale.\n14. Quelle politique d’apprentissage des métiers manuels ?\n15. Comment rendre attractifs les métiers n’arrivant pas à recruter actuellement (bâtiment,\nrestauration, hôtellerie, services à la personne, aides-soignants, etc.) ?\n16. Diminution des taxes sur petites et moyennes entreprises.\n17. Aide à la première embauche pour petites et moyennes entreprises.\n18. Limitation du nombre de CDD de certains secteurs professionnels qui sont dans l’incapacité\nde le justifier.\n19. Revoir les politiques de formation.\n20. Augmentation des aides aux entreprises désirant s’installer dans les banlieues ou en province\ndans les zones rurales.\n21. Favoriser l’embauche des personnes en situation de handicap.\n22. Traiter les causes de la précarité et non pas ses conséquences.\n23. Suppression du gel du point d’indice des fonctionnaires.\n24. Révision des droits des travailleurs détachés et obligation d’embaucher à salaire égal pour\nstopper la baisse des salaires par la multiplication de la demande.\n25. Revoir le système d’intérim dans l’ensemble des entreprises et notamment dans la santé.\n26. Protection de l’outil industriel sur le territoire.\n27. Développement des transport particulièrement en zone urbaine, péri-urbaine et rurale.\n\nEUROPE\n1. Harmonisation de la fiscalité européenne.\n2. Harmonisation sociale.\n3. Annulation de la Constitution européenne.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Taugon\n4. Abrogation de la loi Pompidou 1973 avec obligation de recours aux banques privées.\n5. Renégociation totale des traités européens.\n6. Mise en place d’un protectionnisme solidaire et écologique.\n7. Harmonisation des lois pour les entrées sur les territoires avec un contrôle raisonné de\nl’émigration proportionnel au besoin de main d’œuvre des pays de l’Union, sans mettre en\ndanger nos traditions, nos salaires, ainsi que la sécurité des biens et des personnes ;\nsuppression du droit du sol dans les pays de l’Union, avec obligation de poser une demande\nde naturalisation auprès des services compétents du pays.\n8. Réorientation des missions de la Banque centrale et révision de la parité monétaire des pays\nde l’Union européenne.\n9. Sortie de l’Union européenne en cas de désaccord sur les points précédents.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024",
    "chunk_order_index": 5,
    "full_doc_id": "Taugon-doc-9e38f8991f3b7ea72078384a43d67c76",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  }
}