{
  "Vaux Sur Mer-doc-8a553b57c45d4749f58504673a806fe6": {
    "content": "Cahier de Vaux-sur-Mer\n1. Manuscrit, 10 lignes, 111 mots\n1/ Remise de l'ISF.\n2/ Augmentation des petites et moyennes retraites.\n3/ Prime pour l'achat des véhicules hybrides ou électriques (pour les revenus de -4000 € /couple).\n4/ Taxes pour les routiers étrangers qui traversent la France (abîment nos routes et autoroutes, ne\ndépensent pas ou très peu dans notre pays). Cette taxe est déjà instaurée dans de nombreux pays\nd'Europe. Cela contribuerait à réparer notre réseau routier français.\n[D’une autre écriture, en bleu]. Commentaire : c’est une excellente idée… qui avait été mise en place\nsous la présidence Sarkozy (avec unanimité du Parlement) et qui a été annulée sous présidence\nHollande à la suite des manifs des Bonnets rouges !\n____\n2. Manuscrit (majuscules et minuscules), 16 lignes, 103 mots\n1/ Amélioration des institutions démocratiques du PAYS, à savoir :\nÉlections à la PROPORTIONNELLE pour une meilleure représentativité.\nProposition de suppression du SÉNAT.\nRecours au référendum le plus souvent possible dans le cadre de la Ve République pour des\nquestions importantes à soumettre aux FRANÇAIS.\n2/ DIMINUER la PRESSION FISCALE tout en MAINTENANT DES SERVICES PUBLICS EFFICACES sur tout\nle territoire, ce qui suppose des ÉCONOMIES sur les DÉPENSES du POUVOIR ÉTATIQUE et des\nCOLLECTIVITÉS TERRITORIALES.\n3/ REVOIR L’EMPILEMENT DES STRATES ADMINISTRATIVES des COLLECTIVITÉS, À SAVOIR TROP DE\nNIVEAUX : LA COMMUNE, LE DÉPARTEMENT, LA COMMUNAUTÉ D’AGGLO, LA RÉGION, POUR ÉVITER\nLES DOUBLONS.\n____\n3. Manuscrit, 41 lignes, 337 mots (homme)\nAfin d'améliorer la vie de nos concitoyens et de réduire les menaces de bouleversements climatiques,\nje souhaite que soient prises d'urgence les mesures importantes suivantes :\nPour réduire les inégalités et injustices :\n−\n−\n−\n−\n−\n−\n\nrétablir les services publics là où ils manquent (hôpitaux, écoles, transports, etc.),\nrétablir les impôts spécifiques sur les grandes fortunes et les plus hauts revenus,\nmettre en place la taxe Tobin sur les transactions financières,\nbaisser la CSG et la TVA (sauf sur les produits de luxe),\nbaisser les taxes sur les carburants destinés aux véhicules terrestres,\ntaxer au même taux que les précédents les carburants destinés aux avions et aux navires, et\ninterdire les carburants extrêmement polluants utilisés par la plupart des navires.\n[D’une autre écriture, dans la marge]. Commentaire. Le seul impôt équitable est l’impôt sur le\nrevenu avec une réelle progressivité. En plus, c’est simple !\n\nPour diminuer les pollutions et réduire les gaz à effet de serre :\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n−\n\n−\n\n−\n−\n\nfavoriser, par des subventions et des prêts à taux zéro et à remboursement différé, l'isolation\nthermique des logements et autres bâtiments, ainsi que l'installation de panneaux solaires et\nde petites éoliennes,\nimposer aux constructions automobiles la construction de voitures plus légères, en\nsupprimant tous les équipements inutiles, afin qu'elles consomment moins (il faudrait\nréinventer une sorte de Deux-Chevaux, avec un moteur performant ) ; favoriser aussi les\nhybrides rechargeables, et orienter la recherche vers des motorisations performantes, y\ncompris solaires (des prototypes existent),\ntaxer fortement les voitures les plus lourdes, les plus polluantes et les plus consommatrices\nen énergie, voire même les interdire,\nfavoriser fortement les transports ferroviaires, naval et fluvial, et viser une baisse importante\ndu trafic routier et urbain , tant pour les personnes que pour les marchandises.\n\nCette liste est loin d'être exhaustive : de très nombreuses autres mesures devraient être prises\nensuite, dans tous les domaines, afin de poursuivre le double but indiqué ci-dessus, et que notre\ncadre de vie soit encore agréable dans une et plusieurs décennies.\n[Signature]\n[Prénom Nom]\n____\n4. Manuscrit, 50 lignes, 360 mots (femme)\n4.01.2018 [sic]\nLe mouvement des Gilets jaunes me paraît tout à fait légitime. J'ai correspondu avec M. Quentin par\nSMS aux moments des manifestations des Gilets jaunes qui n'a toujours répondu et écouté mes\ndires...\nSuis d'accord avec les Gilets jaunes (l’ai dans ma voiture) mais manifeste pas pour ne pas me\nretrouver avec des personnes qui sont là que pour casser ou frapper...\nIl faut que les gouvernements arrêtent de créer des taxes sur tout et sans arrêt soi-disant pour régler\nles problèmes de pollutions (taxe carbone sur les pesticides entre autres) ; des taxes, on en trouve sur\ntoutes nos factures du mois en cours, elles augmentent tous les ans...\nQue les gouvernements qui dirigent, ont dirigé, dirigeront la France taxent les multinationales qui\nfont du chiffre dans les pays sous-développés (Inde par ex.), qui polluent (comme la Chine, les ÉtatsUnis, etc.).\nQu’on taxe aussi les avions qui circulent à travers le monde donc qui polluent ; paraît qu’ils ne sont\npas taxés ? Qu'on taxe les pays qui vendent des armes aux pays en guerre, elles polluent aussi...\nJe pourrais écrire plus longtemps sur tous les sujets d'actualité, maltraitance dans les maisons de\nretraite, maltraitance des enfants, trop d'enfants meurent (viols, coups, malnutrition...).\nCertes des choses bien mais beaucoup de choses à repenser (mais doit pas être facile de revenir en\narrière et de changer les choses).\nJ'oubliais les migrants : qu'on arrête de les faire rentrer chez nous eux aussi ; une fois sur place, on\nleur donne de l'argent (notre argent), ils ont droit à tout : logement, soins , alors que nous, avec un\nminimum de salaire, on a des dépassements d'honoraires à payer, des remboursements moindres...)\nchez médecins et spécialistes...\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\nEn ville quelqu'un qui travaille (français) et gagne le SMIC, ne peut se payer un logement, il dort dans\nsa voiture ?\n///\nM. MACRON a-t-il vraiment connaissance de tous les problèmes évoqués ci-dessus, et j'en oublie... Il\na toujours vécu dans un milieu aisé !... Que ces proches conseillers lui rapportent-ils vraiment des\nproblèmes que les gens peuvent rencontrer au quotidien ?\nMerci de l'attention portée à ces écrits, espère que nous pourrez me relire.\nMme [Prénom Nom, Adresse, Téléphone, Mail]\n____\n5. Manuscrit, 14 lignes, 136 mots (femme, même que n° 4)\n7.01.2019 (suite à mes doléances du 4.01.19)\n[Nom Prénom]\n[Téléphone, Mail]\nLes politiques de tous bords cumulent les mandats, frais de fonctionnement en France comme pour\nl'Europe, retraites indexées doublées acquises dès qu’on a un poste pendant juste 2 mois, etc.\nArrêtons le massacre, alors économies assurées et moins de taxes sur notre dos.\nOn a voté pour réduire les régions mais on ne réduit pas les élus, trop de services administratifs (et ils\nne nous renseignent pas toujours bien) : inter-régions, pôles inter-départements, cantons, intercommunautés, etc.).\n130 milliards de dépenses chez nous par rapport à l'Allemagne. Le sujet est vaste mais ici on peut\nfaire des économies.\nAimerait avoir un suivi de mes dires pour savoir si tout ça arrive au niveau de M.MACRON qui n'a pas\nl'air de bien entendre les revendications des Gilets jaunes qui durent depuis un moment ; qu'il\nredescende sur terre...\n____\n6. Manuscrit, 4 lignes, 37 mots\nOn serait très heureux que les lois soient respectées.\nCependant nous sommes très contents de vivre à Vaux/Mer, juste un petit regret qu'il n'y ait plus de\nbus pour le Val Lumière en dehors des heures scolaires.\n____\n7. Manuscrit, 9 lignes, 74 mots (femme)\nLe 10.01.2019\nMonsieur Macron,\nHalte à l'organisation de l'appauvrissement de votre peuple et notamment des retraités ! Rendeznous un pouvoir d'achat et notre dignité par :\n−\n−\n\nL'augmentation de nos modestes retraites et leur indexation sur le coût de la vie.\nLa suppression de la CSG pour les retraites. N'avons-nous pas assez cotisé ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\nAyez le courage de taxer les riches et de rétablir entre autres l'ISF. Agissez vite, c'est urgent. Une\nretraitée en colère.\nMme [Nom Prénom, Adresse]\n____\n8. Manuscrit, 13 lignes, 78 mots (homme)\nMonsieur Macron,\nEncore un retraité en colère !\nHalte à l’organisation de la précarité et de l'appauvrissement du peuple, et notamment des retraités !\nRendez-nous un pouvoir d'achat et notre dignité par :\n−\n−\n\nL'augmentation de nos modestes retraites et leur indexation sur le coût de la vie.\nLa suppression de la CSG pour les retraités, nous avons assez cotisé !\n\nAyez le courage de taxer les riches et de rétablir l'ISF !\nAgissez vite, c’est urgent...\nM. [Nom Prénom, Adresse (même que n°7)]\n____\n9. Manuscrit, 10 lignes, 71 mots (femme)\nUne Française révoltée : oui au RIC.\nAvant de réduire les retraites (solutions de facilité), il serait nécessaire de revoir les dépenses et les\nprivilèges au niveau du gouvernement.\nRéduction des effectifs du Sénat, des députés , des ministres et des secrétaires d'État.\nAugmentation des effectifs concernant la santé (hôpitaux et médecins).\nCe ne sont pas des belles promesses qu'on attend mais de l'action ! Et vite car le peuple se soulève.\n\n____\n10. Manuscrit, 21 lignes, 154 mots\nDoléances\n−\n\n−\n−\n−\n−\n−\n\nMettre le système fiscal à plat, afin que tous les Français payent l'impôt sur le revenu (qui est le\nlien essentiel entres le citoyens et l'État, qui le responsabilise en le prenant en considération). Les\ntranches d'impôt doivent être + nombreuses pour que les contribuables, que les contributions de\nchacun soient proportionnelles à ses revenus.\nMettre fin à l'évasion fiscale (véritable fléau contre la Nation).\nImposition des GAFA.\nÉlections législatives à la proportionnelle intégrale (à deux tours) au niveau des circonscriptions\nactuelles revues au nombre d'habitants.\nFusion du Sénat avec le Conseil économique et social (revoir les attributions, les prérogatives).\nMettre fin à l'abandon des services publics dans les villes de + [sic] 5000 habitants, par le\nregroupement.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n−\n\nEn ce qui concerne l'éducation nationale, octroyer les crédits publics aux établissements publics,\nceux du privé auront toujours assez de fric avec les lobbies et autres intérêts particuliers.\n\n[Signature]\nVaux-sur-Mer\n____\n11. Manuscrit, 53 lignes, 353 mots\nVaux, le 11/01/19\nVoici quelques idées afin de faire des économies et rétablir une centaine justice sociale et une vraie\ndémocratie participative.\nTaxes et impôts\n−\n−\n−\n−\n−\n−\n−\n\nRétablir l'ISF.\nBloquer les taxes pétrolières.\nSupprimer les 1,7 % de CSG pour tout le monde.\nImposer les GAFA en fonction de leurs profits.\nSupprimer la taxe d'habitation pour tout le monde.\nTaxer les entreprises qui délocalisent.\nLutter efficacement contre les paradis fiscaux.\n\nRetraites\n−\n−\n−\n−\n\nIndexer les retraites sur le coût de la vie.\nSupprimer les avantages des anciens députés, ministres et présidents.\nMettre en place un système de retraite identique pour tous les Français.\nMettre en adéquation le coût des maisons de retraite avec les indemnités moyennes des\nFrançais.\n\nRevenus\n−\n−\n−\n−\n−\n\nDiminuer l'écart entre gros et petit salaires : 1 pour 8 en 1968, 1 pour 28 en 2018.\nMieux répartir les bénéfices des sociétés : actionnaires, investissements, participation des\nsalariés.\nRevoir [à] la baisse des salaires de la haute fonction publique.\nLimiter, en accord avec l'Europe, les très hauts salaires : footballeurs, tennismen,\nprésentateurs TV, PDG du CAC 40, chanteurs…\nLimiter le nombre de commissions coûteuses et souvent inutiles.\n\nÉlections\n−\n−\n−\n−\n−\n−\n\nDiminuer le nombre de députés et sénateurs (- 50 %).\nÉlections avec une part prépondérante de proportionnelle (≥ 40 %).\nRIC avec diminution des contraintes (tous sujets).\nÉlections de mi-mandat ou décaler présidentielles et législatives.\nLa Chambre des députés et le Sénat représentatifs de toutes les classes sociales afin de ne\npas recommencer le vote de Maastricht de 2005.\nFaire une Europe sociale et non pas seulement financière.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\nDivers\n−\n−\n−\n−\n−\n−\n\nLimiter le prix des loyers et des ventes afin que chaque Français puisse se loger.\nRéduire le millefeuille administratif : municipalité, canton, département, région…\nSuivre les demandes de la Cour des comptes.\nRevoir la politique d'immigration en fonction des besoins de la France, en aidant les pays\npauvres à se développer.\nPrévoir l'élimination des batteries des voitures électriques.\nInterdire l'utilisation du glyphosate quel que soit l’avis de l'Europe.\n\nRemarque\n−\n\nTrop d'impôt tue l'impôt.\n\n[Nom]\nVaux-sur-Mer\n\n____\n12. Manuscrit, 5 lignes, 44 mots (femme)\nUne retraitée en colère !!\n−\n−\n−\n−\n\nRetirer la CSG à tous les retraités et augmentation des retraites.\nQue le coût de la vie soit moins cher.\nQue les taxes soient réduites.\nRemettre à 90 km et non 80 km les routes.\n\n____\n13. Manuscrit, 13 lignes, 100 mots (homme)\nLe 10/01/2019\nRetraité.\nBaisse significative du train de vie de l'État.\nBaisse significative des sénateurs et députés.\nDiminution du nombre de ministres et secrétaires d'État.\nArrêt des commissions inutiles et coûteuses.\nQue tous les acteurs politiques ayant commis des infractions à leur devoir ou missions ou ayant usé\nde leurs fonctions pour servir ses propres intérêts ou ceux de proches ne soient plus rééligibles à vie.\nL'État vide nos poches pour vivre grand train ; il est normal de payer pour servir la France, ce qui n’est\npas normal, c’est d’utiliser l'argent du contribuable à d'autres fins que de servir la France.\nLe 10/01/2019\n____\n14. Manuscrit, 17 lignes, 121 mots\nNous, retraités, considérons que l'annulation de la CSG de 1,7 % sur certaines retraites mais non sur\ntous les retraités est injuste, et nous demandons au gouvernement de retirer cette taxe sur toutes les\nretraites.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n2000 euros par personne, ça ne représente pas 4000 € pour 1 couple ; si on considère que 4000 €\npour 1 couple qui a travaillé toute sa vie, c'est être « nanti », je vois que nous n'avons pas la même\nconception des « nantis ». Où se trouve l'égalité ?\nIl faudrait aussi baisser les salaires des hauts fonctionnaires (Chantal Jouanno) qui refuse une mission\nmais reste à son poste : inadmissible.\nEt supprimer les avantages à vie des anciens présidents de la République.\n____\n15. Manuscrit, 9 lignes, 63 mots\nJ'aimerais bien que le gouvernement, les politiques et hauts fonctionnaires s'inspirent du modèle des\npays nordiques ; on ferait beaucoup d'économies.\nRetour sur l'ISF pour les grandes fortunes.\nArrêter de rémunérer les anciens présidents de la République à vie, c'est anormal.\nStop à tous les privilèges, Messieurs et Mesdames de la politique, vous êtes des citoyens comme les\nautres !\nRevenez sur terre.\n____\n16. Dactylographié (6 pages numérotées 1 à 5 et 7), 185 lignes, 3302 mots (femme)\nVoici quelques questions que l'on peut ou que l'on doit se poser !!!! et encore tous les chiffres sont\nen augmentation... LISTE NON EXHAUSTIVE\n> > Pourquoi un député au bout de seulement cinq ans de cotisation retraite touche une retraite\nmoyenne de 1 500 €/mois alors qu’un employé pour 42 années de cotisation touchera 896 euros en\nmoyenne ?\n> > Pourquoi, au bout de deux mandats de six ans chacun, un sénateur peut-il toucher plus de 3 700 €\npar mois de retraite ?\n> > Pourquoi la retraite des élus n’est-elle pas prise en compte dans l’écrêtement (8 200 €) des\nindemnités d’élus.\n> > Pourquoi une cotisation retraite d’élu rapporte-t-elle en moyenne 6,50 € pour un euro cotisé\npendant vingt ans alors qu’un salarié du régime général touche entre 0,87 et 1,57 € pour un euro\ncotisé pendant quarante-deux ans ?\n> > Pourquoi un élu peut-il cumuler ses différentes retraites (jusqu’à 5 retraites) ? Ex. Hollande :\ncumul = 37 000€/mois.\n> > Pourquoi un élu peut-il travailler en touchant sa (ses) retraite(s) d’élu complète(s) sans plafond de\nmontant alors que le citoyen lambda ne peut le faire sans dépasser la valeur de son dernier salaire ?\n> > Pourquoi les élus ont-ils une retraite par capitalisation et l’interdisent-ils résolument aux\n« autres » qui n’ont droit qu’à une retraite par répartition ?\n> > Pourquoi les cotisations retraite des élus peuvent-elles être abondées par les collectivités, ce qui\npermet à un parlementaire de toucher sa retraite à taux plein avec moins d’annuités de cotisation ?\n> > Pourquoi une partie de la pension de retraite des parlementaires est-elle insaisissable (même en\ncas de fraude ou d’amende) ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n> > Pourquoi un agent public qui voudrait se présenter à une élection législative ne devrait-il pas\ndémissionner de la fonction publique ? Un salarié le doit, lui, s’il veut travailler ailleurs !\n> > Pourquoi deux ans d’allocations chômage pour un salarié lambda du régime général et cinq ans\npour les députés ? Ceux-ci ont-ils plus de mal à retrouver un travail ?\n> > Pourquoi les députés qui ne se représentent pas peuvent-ils toucher l’allocation différentielle et\ndégressive de retour à l’emploi ? Un salarié qui démissionne n’a, lui, droit à rien !\n> > Pourquoi faut-il avoir un casier judiciaire vierge pour entrer dans certaines professions et que ce\nn’est pas le cas pour être élu ?\n> > Pourquoi la fraude dans la déclaration de patrimoine d’un élu ne vaut-elle pas la prison mais\nseulement 30 000 € d’amende alors que la simple fraude d’un citoyen pour faux et usage de faux d’un\ndocument délivré par l’Administration est punissable de cinq ans d’emprisonnement et de 75 000 €\nd’amende ?\n> > Pourquoi un parlementaire (député ou sénateur) touche-t-il une IRFM (indemnité représentative\nde frais de mandat) de 5 770 € par mois pour un député et de 6 200 € par mois pour un sénateur,\ndont l’usage n’est pas contrôlable et pour lequel il n’a de compte à rendre à personne ?\n> > Pourquoi, durant son mandat, un élu peut-il s’acheter un bien qu’il nomme souvent\n« permanence », le payer à crédit avec l’IRFM, qui est de l’argent public, et le garder ou le vendre\npour son bénéfice personnel ?\n> > Pourquoi les parlementaires cumulards peuvent-ils toucher plusieurs enveloppes de frais de\nreprésentation (frais en tant que président d’agglomération, frais en tant que maire, IRFM en tant que\ndéputé...) ?\n> > Pourquoi les restaurants trois étoiles (cinq étoiles ?) de l’Assemblée nationale et du Sénat coûtentils si peu cher à l’élu ?\n> > Pourquoi un élu, à revenu égal de celui d’un salarié, paye-t-il moins d’impôt sur le revenu et est\nexonéré des prélèvements sociaux ?\n> > Pourquoi parle-t-on toujours de réduire le nombre de fonctionnaires au service près de la\npopulation mais jamais celui des parlementaires, des sénateurs, des hauts fonctionnaires dans les\nministères (Bercy...), les grandes régions, les régions et les conseils généraux, les députés européens,\ntous en hausse permanente, etc.\n> > Pourquoi les sénateurs se sont-ils versé en 2011, au titre d’un « rattrapage exceptionnel », une\nprime de 3 531,61 € avant les congés d’été... ?\n> > Pourquoi aucun chiffre n’existe sur la présence ou non des sénateurs lors des séances au Sénat ?\nIdem pour les députés en France et européens ?\n> > Pourquoi la pension de réversion d’un élu décédé est-elle de 66 % sans condition de ressources du\nsurvivant alors que celle d’un salarié du privé est de 54 % sous condition de ressources du survivant\n(aucune réversion au-dessus de 19 614,40 brut annuel !)\n> > Pourquoi la retraite d’un élu est-elle garantie et connue d’avance alors qu’un salarié du régime\ngénéral n’est sûr de rien ?\n> > Pourquoi un député peut-il cumuler plusieurs « réserves parlementaires » sans que cela se sache\nofficiellement ?\n> > Pourquoi l’indemnité de fonction d’un député et son IRFM ne sont-elles pas imposables ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n> > Pourquoi un député a-t-il droit au remboursement de frais de taxis parisiens (alors qu’il touche\nl’IRFM pour ça) ?\n> > Pourquoi un ancien sénateur ou un ancien député ont-ils droit à la gratuité à vie en première\nclasse SNCF ? Ça vient de changer heureusement, mais toujours voiture de fonction avec chauffeur,\nsecrétaire particulier, etc., à vie.\n> > Pourquoi un ancien sénateur et son conjoint ont-ils le droit du remboursement de la moitié de 12\nvols Air France par an et à vie ?\n> > Pourquoi un sénateur peut-il emprunter jusqu’à 150 000 € à un taux préférentiel ?\n> > Pourquoi les anciens ministres, leurs conjoints et leurs enfants ont-ils droit à la gratuité à vie des\nvols Air France et à la gratuité à vie des transports sur le réseau SNCF ?\n> > Pourquoi y a-t-il dans le service des fraudes un service spécial pour les élus ?\n> > Pourquoi une fraude d’élu est-elle différente des autres pour bénéficier d’un traitement de\nfaveur ?\n> > Pourquoi un élu condamné définitivement ne rembourse-t-il pas les frais d’avocat dépensés pour\nlui par la collectivité ?\n> > Rapport entre l'omerta par leurs copains journalistes avec leur abattement fiscal 30 % de leurs\nrevenus.\n> > Pourquoi tous ces gens-Jà nous parlent d'État de droit, de justice, de respect, de liberté, d’égalité,\nde fraternité, sans en donner l’exemple et devenir ainsi crédibles... ?\nQUELQUES EXEMPLES CONCRETS\n1- Capital révèle les goûts de luxe du ministre du Numérique de Macron !\nMounir Mahjoubi refuse une trop simple Renault Talisman à 33 000 euros et préfère une DS7 Crossback qui\ncoûte 55.000 euros !\n2- En 2015, la députée Anne-Christine Lang s’est vu reverser par l’État 1 300 euros, au titre d’un crédit\nd’impôt. Son cas n’est pas unique.© JACQUES DEMARTHON / AFP, Anne-Christine Lang\nComment un député gagnant plus de 50 000 euros par an peut-il ne pas payer d’impôt sur le revenu... voire se\nfaire remettre, par l’État, plus de 1 000 euros ? Par un subtil jeu sur les niches fiscales, dont l’une d’entre elles\nest au cœur du financement, légal, des partis politiques. Un montage que Le Monde a pu consulter dans l’avis\nd’imposition 2015 d’une députée et conseillère de Paris La République en marche (LRM), Anne-Christine Lang.\nElle siège à l’Assemblée nationale depuis mai 2014, alors sous l’étiquette Parti socialiste (PS), lorsqu’elle a\nremplacé Jean-Marie Le Guen (nommé au gouvernement), dont elle était suppléante dans la 9 e circonscription\nde Paris.\nOr, ce nouveau mandat – et ce nouveau salaire – s’accompagne de nouvelles obligations financières vis-à-vis de\nson parti politique. « Je devais verser chaque mois entre 1 000 et 1 500 euros au PS, au titre de ma cotisation\nd’élue », explique Anne-Christine Lang au Monde. Les cotisations des élus sont en effet un moyen habituel de\nfinancement politique. En 2015 au PS, elles représentaient près de 22 % des recettes du parti selon la\nCommission nationale des comptes de campagne, contre 32 % au Parti communiste et 8 % chez Les\nRépublicains.\nLe tribut est lourd – près de 13 000 euros sur l’année 2014, soit un quart des revenus déclarés de Mme Lang –,\nmais il est en partie déductible, au titre de l’article 200 du code général des impôts. C’est ainsi que le montant\nde son impôt sur le revenu, déjà réduit de la pension alimentaire qu’elle verse à ses enfants majeurs, passe de\n6 200 euros à... 630 euros. Un montage tout à fait légal, qui permet aux partis de se financer indirectement\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\ngrâce à une niche fiscale, en plus de l’aide de l’État qu’ils touchent déjà, liée au nombre d’élus au Parlement et\nde candidats aux législatives de chaque formation.\nEn ajoutant quelques dernières imputations et des crédits d’impôt, dont l’emploi d’une femme de ménage\nquelques heures par semaine, l’impôt sur le revenu de la députée a encore diminué, au point que l’État a fini\ncette année-là par lui verser 1 300 euros.\n« Un régime dont bénéficient tous les députés »\nAnne-Christine Lang confirme avoir bénéficié de ces déductions et crédits d’impôt, mais souligne qu’elle « paie\nles impôts que l'administration fiscale [lui] demande de payer ». Et de poursuivre : « J'ai bénéficié du régime [de\ndéductions] dont bénéficient tous les députés. » Des cadres de partis et un fiscaliste ont confirmé au Monde le\ncaractère courant de ce montage, abondant dans le sens de Mme Lang.\nEn 2006, déjà, le député (PS) des Landes Henri Emmanuelli s’insurgeait à l’Assemblée nationale de payer moins\nd’impôt que « [son] chauffeur et [ses] collaborateurs » : « Je devais 11 000 euros, auxquels il faut soustraire le\npaiement de la femme de ménage, des cotisations au parti et au groupe parlementaire, et de l'atelier protégé\ndépartemental : au bout du compte, l'État me doit de l'argent ! ». Treize ans plus tard, la situation des élus n’a\npas changé. Mais le ras-le-bol fiscal d’une partie des Français pourrait remettre la question des niches fiscales\nau cœur du « Grand débat national » qui s’ouvrira le 15 janvier.\n3- Bercy\nTout commence le 25 août 1995 lorsque le Premier ministre de l’époque, Alain Juppé, sort du ministère des\nFinances le libéral Alain Madelin et le remplace par le centriste Jean Arthuis.\nDeux ans plus tard, ce dernier quitte Bercy à son tour, puis écrit un livre de souvenirs : Dans les coulisses de\nBercy. *Le cinquième pouvoir* (Albin Michel 1998), comportant quelques anecdotes savoureuses et grinçantes\nsur les hauts fonctionnaires des Finances, les vrais patrons de ce colossal coffre-fort « aux allures staliniennes ».\nBernard Zimmern, fondateur et président d’honneur de l’IFRAP, qui a écrit également un essai, Changer Bercy\npour changer la France (Tatamis, 2014), y rappelle que Jean Arthuis avait dû attendre six mois pour avoir le droit\nde consulter la liste des 200 plus hauts salaires de son ministère et encore, elle lui avait été fournie sur du\npapier chimique non photocopiable. Zimmern parle du livre d’Arthuis comme d’un « témoignage de première\nmain, à la fois fascinant et terrifiant » sur une « chasse gardée très protégée ». Vingt ans après son arrivée à\nBercy, l’ancien ministre centriste, dans une interview à L’Opinion, parle encore et toujours de ce château fort\ntrès secret qui abrite « une vraie légion romaine, à la fois loyale et experte », mais qui « fonctionne en silo » et\ndont « la culture d’opacité est solidement ancrée ».\nEt on finit par comprendre que les occupants permanents de Bercy ont des choses importantes à cacher à leurs\nministres et à leurs concitoyens. Dans cette énorme caserne, la première règle est de ne « rien laisser filtrer à\nl’extérieur », raconte Bernard Zimmern, qui a vécu de près « le coup de tonnerre du 10 janvier 2000 » lorsque la\nCour des comptes, dans un rapport spécial sur les rémunérations dans la fonction publique, découvre que « le\nministère le moins scrupuleux dans l’application des règles des finances publiques est le ministère des\nFinances », dont les dignitaires s’attribuent des primes injustifiées. Plus grave, alors qu’ils sont chargés d’édicter\net de surveiller la régularité des dépenses de l’État, 70 % de leurs primes « n’ont aucune base légale et ce\npourcentage atteint 100 % dans le service des impôts (hors cadastre), et une grande partie de ces primes ne\nsont pas déclarées dans les déclarations d’impôts ». Un énorme dossier de « corruption passive » selon\nZimmern est ainsi révélé par la Cour des comptes grâce à la détermination sans faille de Pierre Joxe, son\npremier président. Après divers remous médiatiques et quelques décrets légalisant ces « indemnités »\nlitigieuses au lieu de les supprimer, que croyez-vous qu’il arriva ? L’opacité l’emporta.\nMais la Cour des comptes veillait : après deux enquêtes successives en 2010 et 2011 qui avaient pointé de\nnouveau le caractère « irrégulier » de certains avantages salariaux, son énième rapport sur la question vient\nd’être rendu public juste avant Noël sous la forme d’un référé qui, cette fois, met vraiment les pieds dans le plat.\nPour leur enquête, les juges de la rue Cambon ont décortiqué les salaires et revenus de plus de 750 hauts\nfonctionnaires de Bercy sur la période 2013-2015, et le bilan de leurs travaux est glacial. Il y est question de la\n« persistance de pratiques indemnitaires irrégulières, notamment de dispositifs de rémunération sans base\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\njuridique » et d’indemnités « sans fondement légal », c’est-à-dire illégales en langage ordinaire. Ils ont aussi\nconstaté que 104 des 150 plus hautes rémunérations de Bercy sont perçues par des cadres supérieurs de la\nDirection générale des finances publiques (DGFIP), lesquels touchent une moyenne de 202 000 euros par an,\ncontre 175 000 pour ceux du contrôle budgétaire. S’agissant de moyennes, on peut aisément imaginer ce que\npeuvent être les sommets. Il faut savoir que cette fameuse DGFIP, qualifiée parfois de « pieuvre », est l’entité la\nplus importante du ministère des Finances tout en étant la plus opaque, avec 115 000 agents sur les 145 000\nqu’emploie Bercy. C’est elle qui gère les 4 200 « centres des finances publiques » disséminés à travers le pays.\nOn avait déjà eu quelques échos sur les abus de la DGFIP dans différents ouvrages dont les informations se\nrecoupaient.\nOlivier Babeau, le jeune professeur d’économie de Bordeaux, dans son dernier essai *L’Horreur politique*.\nL’État contre la société (*Les Belles Lettres*, 2017), nous avait appris que Bercy comptait « à lui seul 193 des\n219 fonctionnaires les mieux payés de France », et que « les administrateurs des finances y gagnent entre\n15 000 et 20 000 euros par mois ».\nDe leur côté, Thomas Bronnec et Laurent Fargues, les auteurs de *Bercy au cœur du pouvoir* (Denoël, 2011),\navaient pointé « des grilles de rémunération à Bercy plus intéressantes que dans d’autres ministères pour\nl’encadrement supérieur [avec] une fourchette entre 15 000 et 17 000 euros nets en moyenne par mois pour les\ndirecteurs installés de longue date ». Rappelons que les ministres émargent à 10 000 euros bruts et que le\nPremier ministre ainsi que le président sont à 15 000.\nLe cœur de Bercy est contrôlé par des superprivilégiés qui s’attribuent à eux-mêmes les plus beaux salaires de la\nfonction publique, supérieurs à ceux de tous les ministres et du président lui-même à quoi certains ajoutent\nparfois des « indemnités sans fondement légal ». Et on ne sait rien, bien entendu, de la part non-imposable de\nleur rémunération globale et de leurs avantages en nature !\nLe problème s’est encore aggravé en cette fin d’année avec la découverte par l’ancien député socialiste René\nDosière, le « Monsieur Propre » des dépenses publiques, que *les salaires des conseillers du gouvernement\nPhilippe avaient augmenté de plus de 20 % par rapport à ceux du gouvernement Valls en 2016*. Autant la\nmachine gouvernementale obéit à des règles strictes, autant *un flou artistique règne sur les conseillers\nministériels, pour lesquels il n’existe pas de grille des salaires*.\nDu coup, à Bercy, on se retrouve de nouveau en pleine opacité et on s’en donne à cœur joie : ainsi les jeunes\nhauts fonctionnaires, énarques ou pas, envoyés au charbon dans les cabinets ministériels peuvent-ils y profiter\nde ces indemnités de sujétions particulières (ISP) réservées aux fonctionnaires, qui leur permettent parfois de\ndoubler leur rémunération. Selon Michel Revol du Point, qui a réussi à obtenir des informations de première\nmain, ces ISP pour les fonctionnaires de Bercy ont augmenté de *39 %* par rapport à 2016, un record, et se\nmontent à 5 484 euros par mois en moyenne, un autre record : s’ajoutant à leur salaire de base, cela leur dorme\nun *traitement brut moyen de 12 000 euros par mois*, bien plus que celui de leur ministre !\nOn a vraiment le sentiment que ces gens vivent dans un autre monde, à de folles altitudes où tout est permis,\nmême le pire, habités qu’ils sont d’un *sentiment d’invulnérabilité*, quoi que puisse en dire la Cour des\ncomptes depuis une vingtaine d’années.\nCes mêmes hauts fonctionnaires de Bercy, en outre, n’ont rien trouvé de mieux que de se réjouir, et de le\nfaire savoir, des dernières rentrées fiscales de l’impôt sur les sociétés en décembre, supérieures d’un milliard\nd’euros à leurs prévisions.\nUn racket indigne d’une économie ouverte sur le monde, orchestré par des hauts fonctionnaires et *des\nministres qui n’ont même pas commencé à préparer ne serait-ce que le début d’une réduction significative des\ndépenses publiques du mammouth hexagonal*.\nL’image fiscale de la France à l’étranger est, cette fois, atteinte pour longtemps. Comment des investisseurs\ninternationaux pourraient-ils avoir confiance dans nos girouettes de Bercy ?\nQuant à nos hauts fonctionnaires de la DGFIP, ils seraient bien inspirés d’éviter à l’avenir *ces inconvenantes\nréjouissances sur les « rendements » du matraquage fiscal qu’ils continuent d’imposer à l’économie\nfrançaise*, tout en s’attribuant à eux-mêmes des largesses illégales.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\nLes adeptes du matraquage fiscal sont donc beaucoup plus laxistes en ce qui concerne leur propre situation,\nmais ça on le savait déjà !\nNous avons clairement affaire à une clique de privilégiés qui se croient tout permis, qui se pensent au- dessus\ndes lois qu’ils appliquent durement au citoyen ordinaire et qui profitent impunément, de manière abusive,\nde l’argent gratuit extorqué au contribuable !\nLes politiciens français ont créé, avec Bercy, *un monstre administratif aussi nuisible qu’inutile, qui s’arroge\nillégalement des droits invraisemblables aux frais de la collectivité !*\nOn a clairement l’impression d’être revenu au « bon vieux temps » des fermiers généraux de l’Ancien Régime ;\nces collecteurs d’impôts, qui se faisaient affermer (d’où leur nom) le recouvrement de l’impôt. On estimait le\nmontant de l’impôt recouvrable dans une région et ils avançaient au roi, moyennant commission, l’impôt à\nrecouvrer à charge pour eux d’utiliser tous les moyens pour récupérer ensuite, sur la population, les sommes\navancées ; ce qui a donné lieu à de nombreux abus (ils s’en mettaient plein les poches) !\nLa Cour des comptes a dénoncé ces abus mais quelles sanctions seront encourues par les contrevenants ?\nAucune !\nSarkozy avait dit qu’il allait passer les cités au karcher ! Très franchement, un bon coup de karcher s’impose à\nBercy et la morale de cette histoire est que les bandits ne sont pas toujours où on vous dit qu’ils sont !\n*N’hésitez pas à partager cette information car il est souhaitable qu’elle puisse atteindre le public afin que celuici soit édifié quant à la réalité d’une situation complètement occultée, et pour cause, par les intéressés !*\n\nNe vous étonnez pas qu’il y ait des Gilets jaunes et que ce mouvement continue tant que ce système\ncontinue.\nComme M. Macron s’était engagé à réformer le système, j’’attends des réponses et des décisions\nconcrètes\nMadame [Nom Prénom] habitante de Vaux-sur-Mer.\n[Manuscrit] Vaux/Mer, le 12/1/2019\n[Signature]\n____\n17. Manuscrit (au verso de la 1ère page du n° 16), 28 lignes, 203 mots\nMeilleure justice sociale.\n* Nos sénateurs doivent donner l'exemple et arrêter leurs énormes avantages fiscaux (retraites, frais\nde funérailles, \"ASSEDIC spéciales\").\n* Dans les entreprises les bénéfices doivent être mieux répartis, car les fonds de pensions, surtout\naméricains, tuent nos entreprises. Pousser la proposition qui avait été faite (30 % pour investisseurs,\n30 % investissements et 30 % employés.)\n* Ne plus garder de hauts fonctionnaires avec des postes fictifs, surtout avec de tels salaires.\n* Arrêter les privilèges donnés aussi aux ministres, et présidents sortants. Pour les ministres, les\naccompagner pendant 2 ans puis supprimer tout support ensuite . Pour les présidents, les\naccompagner pendant 5 ans puis supprimer tour support. Chacun doit redevenir un citoyen normal.\n* Revitaliser le pays en arrêtant de tout concentrer dans les villes où tout est fait pour privilégier\nl'inflation en particulier immobilière.\n* Freiner la formation des hauts fonctionnaires, nous en avons trop et chacun se nourrit sur le\npeuple.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n* Former plus de médecins plutôt que de faire venir des médecins polonais (de l'Est en général) ou\nd'Espagne comme dans le Midi.\n* Et surtout arrêtez de voter des lois qui ne sont pas appliquées (amendes de civisme : mégots,\npapiers jetés, respect d'autrui...).\n[Prénom Nom]\n[Signature]\n____\n18. Manuscrit(au verso de la 2e page du n° 16), 11 lignes, 96 mots (femme, même que n° 4\net 5)\n14.01.2019\nLa taxe carbone sur les carburants est supprimée grâce au mouvement des Gilets jaunes... mais aviezvous pensé, Mesdames, Messieurs les responsables, à mettre cette taxe carbone sur ce qui pollue\nbeaucoup : AVIONS \"transport\", \"passagers\", \"touristes\"... les yachts, bateaux de croisières, de\nmarchandises, pêcheurs (les \"gros\" pas les petits), les grosses entreprises françaises qui polluent à\ntravers le monde (multinationales) ?\nÀ mettre sur les armes, matériels de guerre que la France vend aux pays en guerre… et qui polluent\ngrandement.\nSuis également pour le RIC qui permettrait au peuple d'accepter ou non une nouvelle loi.\nMme [Nom Prénom, Téléphone, Mail]\n____\n19. Manuscrit, 9 lignes, 47 mots\nNous aimerions que tout le monde essaie de se mettre d’accord pour des revendications raisonnables\net réalisables. Que les dégradations cessent, il ne sert à rien de réclamer si la France n’a plus d’argent\npour le réaliser. Nous allons tous payer pour toutes ces perturbations fort coûteuses.\n[Initiale Nom]\n____\n20. Manuscrit, 12 lignes, 75 mots (homme)\nDes réformes sont nécessaires. Pour cela des efforts de TOUS sont également nécessaires.\nQuand je dis TOUS, je pense en particulier à tous les membres du gouvernement, députés, sénateurs\net Conseil d’État.\nLes indemnités et rémunérations indécentes sont d’un autre âge.\nDes efforts, oui. Moi, j’en fais, je les accepte car l’avenir de nos enfants en dépend. Après, les taxes\nsur les taxes, ça paraît exagéré ; peut-être diminuer le nombre qui paraît trop important.\n[Prénom Nom] habitant de Vaux-sur-Mer\nLe 15 janvier 2019\n[Signature]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n21. Manuscrit, 48 lignes, 466 mots (homme)\nUn débat ? Pourquoi pas, mais RIEN ne sera possible avec cette Europe.\nEn effet le libre échange, l'ultralibéralisme tels qu'ils existent aujourd'hui sont une véritable\ncatastrophe pour le climat et pour les peuples. Il est nécessaire de remettre « l'homme » au centre\ndes préoccupations.\nLe chômage, le manque de croissance, les problèmes de financement des retraites, de la sécurité\nsociale... trouvent leurs racines dans la désindustrialisation initiée dans les années 70. La main\nd'œuvre européenne a été progressivement supplantée par une main d'œuvre bon marché des pays\némergents.\nDes millions d'Européens se sont retrouvés exclus du marché du travail, une mise sur la touche qui\ns'est accompagnée d'une explosion de la précarité et des aides sociales.\nIl n'y aura pas de solutions viables sans une remise à plat des traités européens et sans une\nréindustrialisation de l'Europe.\nPersonnellement, je suis cadre de l'éducation nationale et je vois mon pouvoir d'achat diminuer\nd'année en année avec la hausse des prélèvements, le gel du point d'indice et l'inflation.\nNON ! Il n'y a pas que les bas salaires qui souffrent en France. 80 à 90 % de la population a « du mal à\nvivre, à payer les études des enfants, à se loger, à prendre des vacances », à « joindre les deux\nbouts ».\nLe malaise exprimé par les Gilets jaunes concerne en fait, à part quelques privilégiés, la très grande\nmajorité des Français.\nLes classes moyennes et les retraités paient la hausse de la CSG et les cadeaux fiscaux faits aux\ngrandes entreprises (CICE et pour quels résultats ?) et croulent sous les prélèvements et les taxes\ndevenus insupportables pour ne pas dire confiscatoires pendant que les très riches se réfugient dans\ndes paradis fiscaux pour échapper à l'impôt.\nAujourd'hui ce n'est pas le travail qui paie, mais la spéculation. Les grands gagnants de la\nmondialisation sont les actionnaires, les spéculateurs, les systèmes bancaires, les grands groupes, et\nles grosses fortunes qui prospèrent sans limites (à ce titre, je suis favorable au rétablissement de\nl'ISF).\n80km/h.\nCette mesure est un non-sens absolu. On pollue plus et c'est plus dangereux. En effet, il est difficile à\ncette allure de rouler sur le rapport de boîte de vitesse le plus élevé donc le moteur tourne plus vite\nce qui entraîne une hausse de la consommation et donc de la pollution.\nC'est également plus dangereux car on est obligé de prendre des risques pour doubler les véhicules\nqui roulent à 75 voire 70 km/h, sans compter qu'à 80, on se fait maintenant dépasser par les camions\net les scooters.\nMais il est vrai que pour se rendre compte de tout cela, encore faut-il rouler, « faire de la route », ce\nqui n'est sans doute pas le cas de ceux qui « pondent » ces règles absurdes.\nM. [Nom Prénom, Adresse]\n15 janvier 2019\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n22. Manuscrit (3 post-it jaunes bout à bout), 9 lignes, 70 mots\n15/01/2019 [Initiales]\n+ grande progressivité de l’IR avec rétablissement des 12 tranches.\nISF à partir de 5 M. €.\nMaintien de la suppression de la TH.\nRéindexation des retraites sur le coût de la vie.\nAllègement TVA sur les produits de 1ère nécessité. Corollaire : hausse sur produits dits de luxe.\nTVA + faible sur l’achat des véhicules « propres ».\nSuppression des conseils départementaux.\nSuppression progressive des communes regroupées en interco.\n____\n23. Manuscrit (4 pages) 93 lignes, 745 mots (femme)\n16/01/2019\n−\n−\n−\n−\n−\n−\n−\n−\n\nProportionnelle intégrale à l'Assemblée.\nInstauration du RIC en tous domaines.\nPrise en compte des votes blanc.\nCICE à réserver aux PME/PMI.\nSuppression des allègements fiscaux catégoriels (journalistes, politiques, etc.).\nÉlargir la liste (ou la corriger) des produits alimentaires et de première nécessité et les taxer à\n5,5 %.\nPorter la TVA à 33 % sur les produits de luxe.\nIndexation des retraites sur l'indice des prix, pour toutes les retraites.\n\nÉconomie immédiate vous permettant de financer les 10 milliards annoncés : fraude documentaire\navec un enjeu de 14 milliards/an.\nTraiter urgemment et efficacement le dossier des faux numéros de sécurité sociale (rapport de la\nsénatrice GOULET Nathalie et de M. Charles PRATS, ex-magistrat Direction Fraude doc.). Depuis\n2011, 14 milliards/an sont distribués à des escrocs sans que le dossier soit correctement traité et\nque les fuites cessent.\n−\n\n−\n\n−\n\nReverser à l'assurance maladie, toutes les taxes qui lui sont dues et qui pourtant lui échappent.\nFlécher le parcours et assurez-vous de leur bonne destination (taxes sur le tabac, l'alcool, les\nindustries polluantes, etc.). Voir et lire le document d'Evelyne DUBIN qui a eu le courage d'écrire\net de signer cet écrit éclairant les citoyens sur les dysfonctionnements existants.\nRéinstaurer l'État de droit dans les cités et quartiers sensibles. Vous avez démontré que vous en\naviez les moyens si vous en avez la volonté. Nombre de nos concitoyens vivent dans la peur,\ninstaurée en toute impunité par les racailles. Les pompiers se font caillasser, la police n'ose plus y\nmettre les pieds). Ce depuis fort longtemps et sans grande réaction de votre part depuis 18 mois.\nTraiter les dossiers établis par la Cour des comptes. Il s'agit des rapports identifiés et matérialisés\npar les couleurs \"ORANGE\" et \"ROUGE\" qu’il faut traiter en urgence. Cela permettra d'améliorer\nl'utilisation des fonds publics et l'efficacité des services publics :\n− fraude aux cotisations sociales,\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n−\n\n−\n\nbaisse des dépenses de fonctionnement des ministères, du Sénat, des hauts\nfonctionnaires...\n− les incroyables insuffisances des activités privées de sécurité et le laxisme dangereux\nconcernant les recrutements,\n− ...\nGestion sérieuse des services publics :\nGérés par l'État => Déficits\nLes mêmes, privatisés => Bénéfices\n\n}?\n\nLa mauvaise gestion de l'État amène à privatiser des entreprises qui s'avèrent rentables après\nprivatisation. Avant de demander aux Français de « se serrer la ceinture », regarder et corriger la\ngestion de l'État.\n−\n−\n−\n\n−\n−\n\nRétablir la sanctuarisation de l'or de la Banque de France.\nCasier judiciaire vierge pour TOUS LES ÉLUS (B2)\nDépart immédiat, du monde politique, de tous les élus condamnés en soupçonnés de\ndétournement de fonds publics ou autre délits (ex. : Agnès SAAL, R. FERRAND, Sylvie ANDRIEUX,\nClaire O'PETIT, Anne-Christine LANG, etc.).\nÉquité citoyenne face à l'impôt sur le revenu. Pour une équité fiscale, il faudrait que les revenus\n\"d'activité\" et de \"non-activité\" soient imposables de manière identique.\nÉlargir l'impôt sur le revenu à tous les citoyens, si possible, ou à un plus grand nombre :\n• 37,9 millions de foyers fiscaux\no 16,5 millions de foyers imposables (43 %)\no 21,4 millions de foyers non-imposables.\nMieux répartir la charge serait judicieux.\n\n−\n\n−\n\n−\n−\n\nPourquoi ne pas créer une taxe sur les robots qui suppriment des emplois ? Ces taxes serviraient\nà payer les indemnités chômage. Ex. : AUCHAN ouvre des magasins \"tout automatique\", sans\ncaissière (pour l'instant), AMAZON, etc.\nTransition écologique. Véhicules électriques : M. Carlos TAVARES, patron de PSA, a eu le courage,\ndans une lettre publiée en tant que citoyen, d'expliquer que c'était une erreur. Grand spécialiste\nen ce domaine, il a l'honnêteté intellectuelle de tenir des propos très critiques sur la pertinence\nde la voiture électrique. Il prévient les politiciens qu'ils se lancent dans une voie qui nous mène à\nun mur ou un précipice. Allez-vous persévérer dans cette voie ?\nCesser d'inventer des taxes nouvelles, des lois nouvelles qui semblent mettre plus de confusions\nque d'apporter de réelles solutions.\nSouvenez-vous du SLOGAN « En France, on n’a pas d'argent, mais on a des idées » !\n\nVous allez récolter plein d'idées. Il y en aura forcément des bonnes. Utilisez-les à bon escient et dans\nl'intérêt général.\nComportez vous en homme politique et non en politicien.\nPS. Je demande à ce que le cumul des mandats soit autorisé pour les maires afin qu'ils puissent\nreprésenter les citoyens à l'Assemblée. Sinon, nous aurons des technocrates à l'Assemblée, qui\nmalheureusement sont souvent déconnectés des réalités.\n[Prénom Nom, Téléphone]\nVaux-sur-Mer\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\n24. Manuscrit (même écriture que n°23), 25 lignes, 191 mots\n−\n−\n\n−\n−\n−\n−\n−\n\n−\n\nDissolution de l'Assemblée nationale.\nAutoriser le cumul des mandats exclusivement pour les maires. Qu'ils puissent être à la fois maire\net député pour porter la parole des citoyens à l'Assemblée. Pour pallier la mise en place d'une\nAssemblée constituée exclusivement de technocrates).\nRetour de l'ISF (4 milliards échappent à l'économie réelle).\nRenforcer les RG, affaiblis sous M.SARKOZY. Mais recrutement et formation attentifs sur les\ncompétences.\nCesser le \"tout répressif\" pour résoudre les problèmes et les questions qui vous sont posées.\nArrêter la gabegie financière des fonds publics et des dépenses de l’État (privilèges des anciens\nhommes politiques, train de vie de l’État, etc.).\nIntéressez-vous rapidement aux conditions de travail de nos forces de police (35 suicides en\n2018), de nos personnels hospitaliers, de nos avocats, et de nos citoyens en général qui crient\nleurs désespoirs chacun de leur côté. Je crains qu'un jour, ils se réunissent et à ce moment-là la\nsolution, ou les solutions seront plus difficiles à trouver.\nConservation des SÉNATEURS sous réserve qu'ils ne deviennent pas des technocrates à la solde\ndu gouvernement et qu'ils assurent leur rôle de garde-fous.\n\n____\n\n25. Dactylographié découpé collé, 25 lignes, 402 mots (couple)\n[Manuscrit] Mme le Maire,\nJe sais que les questions de société ne sont pas intégrées au Grand débat qui s’ouvre dans notre pays.\nCela évitera sans doute la remise en cause d’acquis sociétaux importants comme la contraception,\nl’avortement, l’abolition de la peine de mort, le mariage pour tous. Pourtant, l’occasion est inédite de\npermettre aux Français de s’exprimer sur un sujet qui les concerne tous, sans exception, et sur lequel\nils font part de leur très large approbation ; je veux parler de la légalisation de l’aide active à mourir\n(89% selon le sondage Ifop pour La Croix de décembre 2017 ; 95% selon le sondage Ifop pour l’ADMD\nde mars 2017).\nNul aujourd'hui n’ignore que l’on meurt mal dans notre pays. Les souffrances existent, les dérives\nexistent. L’Institut national des études démographiques (Ined) a très bien mesuré cela dans un récent\nrapport. Aux Pays-Bas, en Belgique, au Luxembourg, dans plusieurs états des États-Unis d’Amérique,\nen Colombie, au Canada… des lois de légalisation de l’euthanasie font que la crainte du mal mourir a\ndisparu de l’esprit de ces citoyens.\nMa vie m’appartenant, à moi et à moi seul, je ne veux pas que qui que ce soit se mêle de choisir pour\nmoi comment je vais finir ma vie : ni médecin, ni famille dès lors que je n’ai pas donné de mandat de\nreprésentation, ni religieux…\nUne loi sur la fin de vie, respectueuse des volontés et des consciences, devra mettre en œuvre de\nmanière effective l’accès universel aux soins palliatifs (objectif maintes fois promis, réalisé à 20 ou 25\n% seulement depuis la loi Kouchner de 2002), le respect du patient (on sait qu’aujourd'hui 50 % des\npersonnes qui décèdent dans les services de réanimation décèdent à la suite d’une décision du corps\nmédical, que des euthanasies clandestines non demandées sont pratiquées, à hauteur de 0,2 % du\ntotal de 600 000 décès annuels) et l’aide active à mourir (c’est-à-dire l’euthanasie active avec\nadministration d’un produit létal par un tiers, médecin ou membre d’une association agréée, ou\nsuicide assisté avec auto-administration d’un produit létal).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Vaux-sur-Mer\nLa légalisation de l’aide active à mourir est une bonne réforme à apporter aux Françaises et aux\nFrançais ; de celles qui satisfont la très grande majorité de nos concitoyens.\nJe vous remercie de bien vouloir intégrer ma proposition aux cahiers de doléances ouverts dans votre\nmairie et vous prie de croire [manuscrit], en mes respectueuses salutations.\nM. et Mme [Nom]\n[Signatures]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\f",
    "metadata": {
      "commune": "Vaux Sur Mer",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Vaux-sur-Mer-transcription-3-20.txt"
    }
  }
}