{
  "Andilly-doc-0aa0d2bd1027df116380643db3a672a5": {
    "content": "Cahier d’Andilly\n1. Manuscrit (2 pages), 37 lignes, 296 mots (couple)\n[Prénom NOM, Adresse] [sur les deux pages]\nFiscalité\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nQue le taux de CSG sur les retraites soit calculé individuellement et non sur le revenu du foyer.\nPour éviter la surmajoration de ce taux sur une petite retraite.\nSuppression de la loi Pinel qui ne profite qu'aux riches.\nDiminution de la CSG sur les revenus fonciers à 17,2%.\nQue l'impôt sur le revenu soit calculé en tenant compte des impôts déjà payés (taxe d'habitation,\nfoncier, CSG en totalité et divers).\nIl est scandaleux de payer des impôts sur des impôts.\nSuppression de la hausse de la CSG à tous les retraités.\nStop aux 2 % de contribution solidaire.\nRacket sur les retraités qui paient pour les actifs.\nIndexation des retraites \"réelle\" sur l'inflation.\n\nPolitique\n− Non-cumul des mandats des élus.\n− Nous demandons la proportionnelle au nom de la démocratie et que le vote blanc soit pris en\ncompte.\n− Non au vote électronique qui permet la tricherie.\n− Non au septennat.\n− Référendum pour les grandes questions.\n− Renationaliser l'EDF, les autoroutes, la poste, etc.\nJustice\n− Pour certains condamnés, suppression des remises de peine et perpétuité réelle.\n− Suppression de la double nationalité.\n− Vidons les prisons en renvoyant les petits délinquants étrangers dans leur pays avec interdiction\nde retour.\n− Isolement réel des fichés S politiques.\n− La peine capitale pour les auteurs d'attentats considérés comme acte de guerre envers la Nation.\nImmigration\n− Acceptée pour les réfugiés de guerre. Non aux réfugiés climatiques et économiques. Non à\nl'éducation très très onéreuse des soi-disant mineurs.\n− Renvoi des déboutés chez eux.\nSanitaire\n− Quarantaine des immigrants venant d'Afrique avant pandémie du virus EBOLA, tuberculose.\nNous voyons ce que le SIDA a fait, d'où l'importance des frontières.\nSans arrière-pensées, après réflexions et observations.\n____\n2. Dactylographié (2 pages collées), 37 lignes, 416 mots (collectif)\nREVENDICATIONS ANDILLY MARANS COURÇON\n1 Mise en place du RIC CARL en toutes matières.\nRéférendum d'initiative citoyenne, c'est le droit pour le peuple !\nConstituant (modifier la constitution)\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier d’Andilly\nAbrogatoire (annuler les lois)\nRévocatoire (renvoyer un élu)\nLégislatif (proposer des lois).\nEt former un comité citoyen dans le but de soumettre un ultimatum au gouvernement Macron.\n2 Remise en place de l’ISF.\n3 Baisse immédiate de la TVA à 5,5 % pour les produits de premières nécessités (nourriture,\ncarburants, EDF, gaz...).\n4 Rehausser la TVA sur les produits de luxe à 33 %.\n5 Réemprunter à la Banque de France et non plus aux banques privées.\n6 Abolition des privilèges et avantages des élus y compris les frais d'obsèques et des indemnités\nprésidentielles à vie, avec mise en place du salaire médian ainsi que des pénalités substantielles en\ncas d'absence non justifiée à l’Assemblée nationale et au Sénat comme tous salariés.\nRemboursement des frais sur justificatifs.\n7 Retraite à 60 ans avec un minima de 1200 euros nets par mois sans CSG.\n8 Récupérer la fraude fiscale de 80 milliards pour rembourser les intérêts de la dette.\n9 Baisse des charges salariales et patronales (artisans/PME, etc.) et impôts obligatoires pour les\ngrosses entreprises qui font des profits avec la France tel que Amazon, McDonald’s, Carrefour, etc.\n10 PAS DE PRÉLÈVEMENT D'IMPÔTS À LA SOURCE.\n11 Prime et heures supplémentaires défiscalisées.\n12 CASIER VIERGE OBLIGATOIRE pour chaque élu. En cas de faute : licenciement sans indemnités et\nsans reclassement, comme les citoyens.\n13 Taxer les plus gros pollueurs utilisant du kérosène comme les avions et les cargos, etc.\n14 Protéger l'industrie française en interdisant les délocalisations.\n15 INTERDICTION de vendre les biens français et récupérer nos autoroutes ou renversement de\ndividendes aux Français.\n16 Revalorisation des revenus tous métiers confondus et handicap, avec indexation à l'inflation.\n17 Révision à la baisse du système des frais bancaires abusifs et fin des frais de tenue de compte.\n18 Suppression des 11 vaccins pour les enfants et les remettre à 3 obligatoires qui ne profitent qu'à\nl'industrie pharmaceutique et aux lobbies (SANOFI).\n19 Durcissement de la loi pour les violeurs et pédophiles avec interdiction de donner les\ncoordonnées des victimes.\n20 Fin des routes à 80 avec repassage à 90 immédiatement.\n21 Modification de l'article 16 de la Constitution qui ne donnerait pas les pleins pouvoirs au\nprésident au cas de crise mais à plusieurs personnes.\nFIN DE L'OLIGARCHIE...BIEN MAL ACQUIS NE PROFITE JAMAIS\nUN PEUPLE EN COLÈRE\nLES GILETS JAUNES\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier d’Andilly\n3. Manuscrit, 1 ligne, 5 mots (femme)\n[Prénom Nom, Adresse]\nRIC CARL en toutes matières.\n____\n4. Manuscrit, 20 lignes, 119 mots\n[Nom Prénom, Adresse]\n\n\nSuppression du Sénat.\n\n\n\nSuppression statut des anciens présidents République excepté pour le dernier.\n\n\n\nMeilleur contrôle des très hauts et hauts fonctionnaires (allers/retours privé/public,\n\"pantouflage\").\n\n\n\nAugmentation effectifs police/éducation nationale/hôpitaux.\n\n\n\nSuppression numerus clausus.\n\n\n\nObligation pour médecins nouvellement diplômés d'installation dans zones sans médecin.\n\n\n\nRetour ISF et TH.\n\n\n\nCréation d'un nouveau taux d'imposition supérieur.\n\n\n\nCréation d'un plafond et d'un plancher pour les retraites (privé/public).\n\n\n\nApplication stricte de la réquisition sur les logements vacants ainsi que du taux de logements\nsociaux dans communes.\n\n\n\nLimitation à 2 mandats pour tous les élus.\n\n\n\nTaxation des entreprise résidentes à l'étranger mais faisant des profits en France.\n\n\n\nAméliorer la chasse à la fraude fiscale.\n[Signature]\n\n____\n5. Manuscrit (feuille de cahier collée sur une autre contribution), 23 lignes, 299 mots\n(femme)\n[Prénom Nom]\nFiscalité : remettre l'impôt ISF.\nRéindexer les retraites sur l'inflation, avoir un minimum de 1500 € de retraite.\nSupprimer l'impôt CSG pour les retraités qui gagnent moins de 2000 € par mois pour une personne\nseule, et 4000 € par mois pour un couple.\nPlus de respect pour les chômeurs, arrêter de les sanctionner. Plus de formations qui débouchent sur\nun travail.\nDes représentants du peuple tirés au sort pour l'Assemblée nationale qui représentent le peuple,\nmême voix qu'un député comme en Islande.\nPlus de professeurs dans les collèges-lycées, mieux payés. Plus de personnels soignants, aidessoignantes, infirmières. Infirmier libéral : augmenter leur rémunération, frais de déplacement.\nPlus de personnels dans les hôpitaux : infirmiers, aides-soignants, ainsi que les maisons de retraite,\nmieux payés.\nÉcologie :\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier d’Andilly\nSupprimer tous les pesticides dans l'agriculture et faire de l'agriculture bio.\nApprendre aux enfants, adultes, le respect de la nature, ne pas jeter dans la nature nos déchets. Le\nrespect de l'environnement.\nSocial :\nÉtendre la PMA aux couples homosexuels. Autoriser la GPA en France. Enlever la CSG ou faire plus de\ntranches. Le taux de prélèvement proportionnel au revenu. Ou le mettre dans l'impôt sur le revenu.\nL'émigration : nous pouvons accueillir car nous sommes un pays riche, dans les règles de la législation\nfrançaise. Faire une politique non raciste. Contre le racisme et l'homophobie.\nQue la France reste un pays laïc.\nIl y a trop de niches fiscales. Des gens qui ne payent plus d'impôt en France vivent dans un autre pays\net se font soigner avec la carte VITALE (des artistes)...\nLutter réellement contre l'évasion et la fraude fiscale pour l'Europe. L'impôt sur les sociétés est trop\nbas. Je réclame plus de justice sociale, pas de salaire supérieur à 5 fois le SMIG, jusqu'à 10 000 €. Audessus, plus c'est indécent.\n____\n6. Manuscrit, 16 lignes, 124 mots (femme)\nMme [NOM Prénom]\n\nAndilly 17230\n\n- Fiscalité : revoir les tranches d'imposition car trop d'écart entre le 1er montant de la tranche avec\ncelui qui clôture la tranche, ce qui entraîne le barème de taux imposition.\n- Écologie : supprimer les pesticides, trop de drames humanitaires sur la santé.\n- Revoir le nombre de sénateurs ainsi que les privilèges (trop de dépenses).\n- Prendre en compte le vote (nul) blanc.\n- Revoir pour indexer sur le coût de la vie, les pensions de retraite.\n- La hausse de la CSG sur les pensions est inadmissible en raison du gel des retraites.\n- Perte énorme de pouvoir d'achat.\n- Prix en euros très élevés.\n- Accompagner les mesures de transition écologique progressivement.\n- Reste disponible pour débattre sur les thèmes.\n____\n7. Manuscrit, 10 lignes, 78 mots (homme)\n[Prénom NOM]\n\nAndilly 17230\n\n- Supprimer la taxe de 1,2 % mise sur les retraites.\n- Rétablir la taxe d'habitation (révisée et réactualisée au plus juste suivant les habitations) (pour\nredonner de l'argent aux communes sans avoir besoin d'augmenter la taxe foncière).\n- Faire une transition écologique sans ajouter des taxes, et donner du temps aux gens de changer de\nvoiture ou de chaudière selon leurs moyens.\n- Réétudier la limitation de vitesse à 80 km/h selon la dangerosité des routes (70/80/90).\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier d’Andilly\n8. Manuscrit, 28 lignes, 206 mots (femme)\n[NOM Prénom]\n\n17230 SÉRIGNY\n\n1) Toutes les personnes qui s'engagent dans la vie politique devraient être dans l'obligation, avant,\nde se trouver un travail (payé au salaire minimum), de se trouver un logement, de subvenir aux\nbesoins complets de sa vie (famille, voiture, logement, nourriture, éducation...) sans aides\nextérieures autres que celles auxquelles le citoyen ordinaire peut prétendre. Et après une période de\n6 à 12 mois seulement, la carrière politique pourrait commencer, peut-être que le monde réel serait\nprésent dans les hautes sphères.\n2) Il est inadmissible que dans un couple, seulement une personne soit reconnue (souvent l’homme).\nPourquoi un seul nom, sur tous les documents : les impôts, l'eau, l'électricité, le téléphone... Lors\nd'un divorce, par exemple, récupérer le numéro fiscal du couple par la femme est quasiment\nimpossible.\nUn couple : deux entités sur un pied d'égalité ; l'un ne vit pas dans l'ombre de l'autre et il existe de la\nmême façon, et pas seulement pour payer si éventuellement le 1er fait défaut ! Nous sommes en\n2019 et, au lieu de toujours revenir sur des acquis (peine de mort, mariage pour tous, PMA),\navançons et trouvons des choses nouvelles, le conservatisme bloque cette avancée. Vivre ensemble,\noui, mais tous égaux, avec les mêmes droits.\n____\n9. Dactylographié (A4 collé), 40 lignes, 522 mots (homme)\n[ajout manuscrit] [Prénom Nom] Andilly 17230\nLe premier sujet porte sur nos impôts, nos dépenses et l’action publique :\nPour rendre notre fiscalité plus juste il convient de baisser en priorité la CSG qui est un impôt injuste\ncar, à part les très bas revenus, les taux sont les mêmes pour tous.\nCette baisse de la CSG peut être compensée équitablement par le retour de l’ISF qui était l’impôt de\nSolidarité sur la fortune.\nIl faut revenir sur les trop nombreuses niches fiscales qui grèvent les finances et vont à l’encontre de\nl’équité du prélèvement de l’impôt.\nIl faut prévoir l’augmentation et l’indexation des prestations sociales pour les familles défavorisées et\nles classes moyennes, sans oublier les minima sociaux.\nPrévoir l’indexation du montant des retraites sur le coût de la vie.\nLutter réellement contre l’évasion et la fraude fiscale.\nIl faut arrêter le dumping fiscal au niveau européen, exemple aux Pays-Bas ou en Irlande : l'impôt sur\nles sociétés est très bas ce qui accentue l’euroscepticisme qui représente un réel danger pour la\nsécurité géopolitique.\nIl est important de repenser le CICE qui ne doit pas être une subvention aux actionnaires et\nprovoquer une explosion des dividendes et donc une augmentation des inégalités.\nIl faut revoir et intensifier la lutte contre les inégalités en agissant pour que les gains des entreprises\nsoient équitablement répartis entre les augmentations de salaire des employés et les dividendes des\nactionnaires et ne soient pas accaparés par ces derniers et par les cadres dirigeants comme c’est le\ncas au cours des dernières décennies.\nLe deuxième sujet, concerne l’organisation de l’État et des collectivités publiques :\nLes services publics sont vitaux : école, police, armée, hôpitaux, tribunaux sont indispensables à\nnotre cohésion sociale. Il est donc indispensable de maintenir un maillage suffisant des services\npublics dans les territoires. Chaque Français devrait être à moins de trente minutes de ses services\npublics.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier d’Andilly\nLa décentralisation doit être renforcée, mais avec le retour du pouvoir des maires sur les questions\nqui touchent ses administrés et éviter la dilution des compétences (ville, communauté de communes,\ndépartement, région). On pourrait parler d’une centralisation communale avec possibilité de\nconsultation des administrés pour les questions importantes.\nLa transition écologique est le troisième thème :\nLa transition écologique doit être abordée comme un transfert de charge avec un meilleur ciblage\ndes investissements en favorisant les énergies renouvelables. La réalisation systématique de\ncouvertures avec des panneaux solaires des nouvelles constructions.\nIl faut développer les transports en commun notamment en milieu rural. Prévoir d’aider les ménages\npour améliorer l’isolation des logements.\nDiminuer les emballages en pénalisant les industriels qui en produisent trop.\nPour la santé de tous il est urgent d’interdire l’utilisation des pesticides notamment le glyphosate.\nRedonner plus de force à la démocratie et la citoyenneté :\nNotre système actuel de démocratie représentative est à bout de souffle ; il est urgent d’instituer\nune part de démocratie participative.\nUne dose de proportionnelle de 30 % aux élections législatives permettrait une représentation plus\njuste de tous les courants politiques.\nPour éviter l’appropriation du pouvoir par l’élite, il serait intéressant de créer une assemblée\npopulaire constituée de Français tirés au sort sur les listes électorales.\n____\n10. Dactylographié (A4 collé), 9 lignes, 116 mots (femme)\nPouvoir d'achat (principale revendication des Gilets jaunes).\nLa mondialisation des échanges et de l'économie induit de plus [en plus] de travailleurs pauvres en\nFrance et dans tous les pays d'Europe. Les « Gilets Jaunes » sont les porte-parole de cette\ndésespérance sociale. On sait que les richesses planétaires sont confisquées entre les mains de\nquelques individus. Chez nous les entreprises du CAC 40 ont distribué aux seuls actionnaires 57\nmilliards de dividendes.\nTout cela est véritablement indécent, scandaleux. Et Ia crise ne se résoudra pas sans la refondation\nd'un contrat social. Il faut remettre l'homme et non l'économie au centre du jeu et établir un\nrapport capital/travail équitable.\n[Prénom Nom] 71 ans, retraitée de la Fonction publique hospitalière\n[Adresse, Téléphone]\n____\n11. Manuscrit, 56 lignes, 344 mots (homme)\n[NOM Prénom]\n−\n\nPrise en compte du vote blanc et du nul dans les suffrages exprimés. NON au vote obligatoire.\n\n−\n\nHarmonisation des niveaux de salaires des fonctionnaires d’État et des collectivités territoriales.\n\n−\n\nLorsqu’un syndicat à vocation unique exerce sa compétence, il doit le faire de manière identique\nsur l’ensemble de son territoire. Avoir une régie et des DSP ne respecte pas l’équité de traitement\nde la population.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier d’Andilly\nExemple : le syndicat des eaux 17. L’eau assainie coûte  4 € avec la RESE et  7 € en DSP. Il pourrait y\navoir 300 € d’économie par an si la RESE était étendue sur tout le 17, par an, par foyer !\n−\n\nLa baisse des dépenses publiques ? OK :\n-> supprimer tous les avantages et les retraites des anciens présidents de la République,\nministres, députés, sénateurs : 15 millions d’euros.\n-> supprimer des mandats de sénateurs pour ramener le nombre à 1 par département.\n-> supprimer des mandats de députés pour ramener le nombre à 2 par département :  40\nmillions d’économie.\n-> diminuer de 50 % les rémunérations des présidents et vice-présidents des trop nombreux\norganismes et commissions soi-disant de contrôle créées / l’État, disons 5 millions,\nSoit 60 millions d’économie,\nune paille dans un budget de 1200 milliards SAUF si on les utilise par exemple :\n=> création de 1600 postes spécialisés à répartir par département :\n→ 5 postes supplémentaires pour la répression des fraudes (hôtel, restaurant, cantine\nscolaire) et surveillance sanitaire ;\n→ 4 postes financiers pour contrôler les collectivités territoriales en, d’une part vérifiant\net supprimant la gabegie, d’autre part en aidant ces CT à trouver des pistes\nd’économie ;\n→ 5 postes pour aider les CT et les entreprises dans la transition écologique en leur\ndonnant des solutions concrètes plus économiques, en leur donnant les pistes pour\néconomiser en devenant plus écolo ! C'est possible.\n\nLe reste des postes : des ultra-fiscalistes chargés de récupérer un maximum d'évasion\nfiscale !\nTout cela est possible et réalisable si on le présente sous l'axe du bien public.\n[Signature]\n____\n12. Manuscrit (3 pages de cahiers petit format collées), 50 lignes,395 mots (conseiller\nmunicipal)\n\nJ’aimerai [titre courant des 3 pages]\nque les politiques cessent de penser à leur intérêt personnel,\nque les députés travaillent pour la Nation et non pas pour leur circonscription,\nque le Grand débat soit au service de tous et pas uniquement dans le sens du\ngouvernement,\nque la contribution aux impôts soit enfin mieux répartie et équitable,\nque l’ISF soit rétabli,\nque les retraites « chapeau » soient purement et simplement supprimées, ou à défaut\ntaxées à 70-80 %,\nque les salaires indécents (par exemple pour les footballeurs) soient taxés comme il se\ndoit. Les fonds récupérés pourraient par exemple aider les bas salaires,\nqu’un stage en entreprise soit obligatoire pour tous les politiques – moyen de prendre\nconscience des réalités du quotidien des petites entreprises,\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier d’Andilly\nque tous les pesticides soient retirés de la vente et que des moyens financiers\nsuffisants soient mis à disposition pour la recherche de produits de substitution,\nque toutes les idées ou solutions pour remplacer les énergies fossiles ou nucléaire\nsoient aidées ou encouragées de toutes les manières,\nque tous ces messieurs et dames… issus de grandes écoles s’invitent à vivre… disons 3\nmois, avec un SMIC mensuel pour moyen d’existence,\nque les querelles des « petits chefs » de partis politiques cessent,\nque les privilèges accordés il y a un siècle soient réactualisés à notre époque,\nque l’on arrête de taper sur les retraités ; il ne faut pas oublier qu’il aura fallu plus de\nquarante années pour l’obtenir, cette retraite,\nque l’on oblige les laboratoires pharmaceutiques à travailler pour l’Homme et pas\nuniquement pour l’Argent,\nque l’on arrête de privatiser les sociétés nationales comme : les autoroutes, les\naéroports, l’EDF, etc.\nque les rythmes scolaires soient mis en place pour les enfants et non pas pour les\nparents uniquement,\nque les hommes politiques commencent à penser sérieusement au devenir de la\nplanète : que va-t-on laisser à nos enfants ?\nque l’on cesse de produire des matières plastiques : PVC, polypropylène, polyester,\netc. Donnons les moyens aux scientifiques ; il n’y a pas de problèmes, seulement des solutions\nà trouver,\nune transparence des salaires… comment sont utilisés les fonds publics ?\nque les cumuls de mandats soient interdits,\nque tous les mandats ne soient renouvelables qu’une seule fois,\nqu’il y ait un âge plafond pour n’importe quel mandat ; environ 70 ans, c’est bien !\nGérard Daniel, conseiller municipal auprès de la mairie d’Andilly-les-Marais 17230\n____\n13. Manuscrit, 23 lignes, 150 mots (femme)\n[Prénom NOM]\nFiscalité et dépenses publiques.\n−\n−\n−\n\nRemise à plat et évaluation générale de la fiscalité (suppression des niches fiscales).\nCréation d'un impôt sur la fortune (patrimoine et société) vraiment efficace (pas seulement\nbasé sur une déclaration sans réel contrôle).\nMise en place d'une réelle politique de lutte contre l'évasion fiscale en harmonisant l'impôt\nsur les sociétés au niveau européen et suppression des paradis fiscaux.\n\nÉcologie.\n−\n−\n\nTransformation de la PAC pour favoriser une agriculture saine et respectueuse de\nl'environnement.\nMise en place d'un programme de rénovation thermique des habitations et bâtiments\npublics.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier d’Andilly\n−\n−\n\nOrientation de l'épargne longue (livret A) vers les investissements verts.\nMobilité verte par la réhabilitation du réseau ferroviaire. Renoncement à la privatisation de\nla SNCF.\n\nDémocratie et citoyenneté\n−\n−\n−\n\nRétablissement du septennat pour l'élection du P. de R. mais non renouvelable.\nInterdiction du cumul des mandats.\nLimitation du nombre de mandats successifs.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\f",
    "metadata": {
      "commune": "Andilly",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-dAndilly-transcription-3-11.txt"
    }
  }
}