{
  "contrib-c6c84b5ede92ed724310b9ad2e37b457": {
    "tokens": 427,
    "content": "Cahier du Thou\n1. Manuscrit, 56 lignes, 257 mots (homme)\n[Nom Prénom]\nJe souhaite :\nLe Référendum Initiative Citoyenne (RIC).\nL’impôt sur la fortune ISF.\nLe retrait de la CSG sur les pensions de retraite.\nLa révision de la convention [sic]. Réguler les indemnités des présidents-ministres, collaborateurs et\ndéputés et sénateurs.\nPlus d’indemnités pour les présidents en retraite ainsi que les ministres, députés et sénateurs.\nRéguler l’essence sur les taxes et non le prix du brut.\nAugmenter le SMIC pour un salaire net à 1500 €.\nAméliorer l’accueil et la fin de vie de nos aînés.\nAugmenter le nombre de soignants pour les personnes âgées.\nZéro SDF.\nImpôt sur le revenu davantage progressif (plus de tranches).\nQue les gros groupes (MacDo, Google, Amazon, Carrefour…) payent gros et que les petits artisans\npayent petit.\nLe système de retraite doit demeurer solidaire et donc socialisé (pas de retraite à points).\nPas de retraite en dessus de 1200 €.\nProtéger l’industrie française ; interdire les délocalisations.\nFin du travail détaché.\nLimiter les CDD et plus de CDI.\nSalaire de tous les Français ainsi que les retraites doivent être indexés à l’inflation.\nQue les emplois soient créés pour les chômeurs.\nVivre en France pour l’intégration implique à un étranger de suivre des cours de français, cours\nd’histoire de la France et cours d’éducation civique avec une certification à la fin du parcours.\nMême système de sécurité social pour tous\nTout représentant élu aura le droit au salaire médian. Ses frais de transport seront surveillés et\nremboursés s’ils sont justifiés.\nMoyens conséquents accordés à la juste, police, et à la gendarmerie, et aussi l’armée.\n[Signature]",
    "chunk_order_index": 0,
    "full_doc_id": "U Thou-doc-cb0d2529f898e0cc3c42c54ee7c4485c",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-16ef518866a9efdafd7ca73ac469b590": {
    "tokens": 262,
    "content": "3. Dactylographié découpé collé, 15 lignes, 130 mots\nDOLÉANCES AU GOUVERNEMENT\nJanvier 2019\n1.\n2.\n3.\n4.\n5.\n6.\n7.\n8.\n\nRétablissement de l’ISF.\nMise en place du RIC.\nSuppression de la CSG sur les retraites.\nIndexation totale des pensions de retraites sur l’indice du coût de la vie.\nGarantie sur le maintien dans les règles actuelles des pensions de réversion.\nRétablissement de la part de 0,5 point pour les veuves et veufs.\nRattrapage de 3 % compte tenu des pertes passées.\nSuppression des avantages, cumuls et privilèges des membres du gouvernement ainsi qu’aux\nanciens présidents.\n9. Baisse de la TVA sur les produits de première nécessité.\n10. Suppression des frais de succession en dessous de 500 000 €.\n11. Suppression des frais abusifs des banques et carte bleue gratuite.\n12. Proportionnelle aux élections.\n13. Prise en compte du vote blanc.\n14. Retour immédiat des migrants mineurs isolés dans leur pays d’origine.\n[Signature]",
    "chunk_order_index": 2,
    "full_doc_id": "U Thou-doc-cb0d2529f898e0cc3c42c54ee7c4485c",
    "contribution_number": 3,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 15,
    "word_count": 130,
    "commune": "Unknown"
  },
  "contrib-8270f326516ed407f44126c2f10c66c4": {
    "tokens": 182,
    "content": "4. Manuscrit, 11 lignes, 96 mots (homme)\n⎯ Arrêter de forcer une transition énergétique onéreuse et inefficace, alors que l’énergie nucléaire\nne pollue pas en CO2 et n’émet pas de gaz à effets de serre. En l’occurrence, je demande que soit\nsupprimée toute subvention aux éoliennes et panneaux solaires.\n⎯ Impôts sur les revenus : il n’est pas juste que seule la moitié des foyers fiscaux soit imposée sur\nles revenus. Je demande que tous paient cet impôt, à l’instar de la TVA.\n⎯ Facture EDF : je demande que soient supprimées de cette facture les 3 taxes et contributions qui\nsont des impôts indirects déguisés.\nLe 15/1/2019 [Prénom Nom]",
    "chunk_order_index": 3,
    "full_doc_id": "U Thou-doc-cb0d2529f898e0cc3c42c54ee7c4485c",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 11,
    "word_count": 96,
    "commune": "Unknown"
  },
  "contrib-0fc85c68b8851f5013c59784535adc92": {
    "tokens": 83,
    "content": "6. Manuscrit, 4 lignes, 33 mots\nLe 18/01/19 : serait-il possible de continuer de geler les prix des carburants voire de les baisser à\npartir du 1er 2020. Augmentation du SMIC. Revoir le prix du contrôle technique à la baisse, trop\nonéreux.\nMr [Nom] S.\n[Signature]",
    "chunk_order_index": 5,
    "full_doc_id": "U Thou-doc-cb0d2529f898e0cc3c42c54ee7c4485c",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 4,
    "word_count": 33,
    "commune": "Unknown"
  },
  "contrib-b220144907b7c3e4521a85a54abc55dc": {
    "tokens": 83,
    "content": "7. Manuscrit, 6 lignes, 37 mots\nLe 29/01/2019\nCe serait bien de baisser les carburants.\nEnlever la CSG pour les retraites.\nBaisse de la TVA sur les produits de 1ère nécessité. Sur l’EDF, tout ce qui touche au chauffage l’hiver.\nMerci de prendre en considérations\n[Nom Prénom Signature]",
    "chunk_order_index": 6,
    "full_doc_id": "U Thou-doc-cb0d2529f898e0cc3c42c54ee7c4485c",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 6,
    "word_count": 37,
    "commune": "Unknown"
  },
  "contrib-0281d668c1c65a95b300930f5fc229a3": {
    "tokens": 563,
    "content": "8. Dactylographié collé, 32 lignes, 325 mots\n•\n•\n•\n•\n•\n\nRépercuter les baisses des cours des matières premières agricoles sur les prix en rayon\nAnnuler le relèvement du seuil de revente à perte, qui gonfle les marges de la grande\ndistribution\nInterdiction de faire payer aux commerçants une taxe lorsque leurs clients utilisent la carte\nbleue\nFavoriser le transport de marchandises par la voie ferrée\nSupprimer les commissions d’intervention en cas d’incident bancaire\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier du Thou\n•\n\nFaire varier les aides à la rénovation énergétique en fonction du niveau de performance et\nnon des équipements\nAppliquer strictement le principe « préleveur-pollueur-payeur » pour l’eau potable\nTaxer les entreprises qui ne font pas d’effort pour réduire les emballages (au lieu des\nménages qui trient…)\nAllonger la durée de garantie légale en fonction de la durée de vie des produits\nFaciliter la comparaison et le changement d’assurance santé\nLimiter les dépassements d’honoraires médicaux\nRéformer l’apprentissage de la conduite pour baisser le prix du permis\nLibéraliser la vente de pièces de carrosserie automobiles\nTaxer les entreprises françaises qui se délocalisent à l’étranger\nAlléger les charges des petites entreprises, artisans, petits commerces, pour favoriser les\nservices de proximité\nContrôler les ventes du patrimoine français racheté par des étrangers (intérêt ou non ?)\nDiminuer les indemnités des anciens présidents (et certains privilèges), sénateurs, députés,\nélus en général ; revoir leur système de retraite\nRevoir les conditions d’attributions des allocations familiales pour les foyers avec des revenus\nimportants\nLes salaires de tous les Français ainsi que les retraites et les allocations doivent être indexés à\nl’inflation\nDiminuer le montant de l’allocation scolaire des enfants de 6 à 10 ans, très élevé alors que la\nplupart des fournitures sont achetées par l’école. En 2018, 367,73 euros pour acheter un\nagenda, des crayons de couleur, des stylos et des feutres…\nUn enfant de 6 ans ne se gardant pas seul, continuer de pouvoir déduire les frais de garde lors\nde la déclaration de revenus, jusqu’à ce que l’enfant ait 10 ans\nLimiter le nombre d’élèves par classe.\n\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n\n•\n•\n\n[2 signatures]",
    "chunk_order_index": 7,
    "full_doc_id": "U Thou-doc-cb0d2529f898e0cc3c42c54ee7c4485c",
    "contribution_number": 8,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 32,
    "word_count": 325,
    "commune": "Unknown"
  },
  "contrib-c52acc2fde899efb3d3cf1bc498c01b3": {
    "tokens": 87,
    "content": "9. Manuscrit, 9 lignes, 53 mots\nBonjour\nIl faut expulser tous les délinquants étrangers dans leur pays d’origine, surtout les fichés S et les\nterroristes… qui n’ont rien à faire en France si ce n’est que de semer la terreur !\nEt arrêter de faire rentrer dans notre pays des migrants économiques !\nY en a assez, Mr Macron!\n[Signature]",
    "chunk_order_index": 8,
    "full_doc_id": "U Thou-doc-cb0d2529f898e0cc3c42c54ee7c4485c",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 9,
    "word_count": 53,
    "commune": "Unknown"
  },
  "contrib-884fdcaa0fe361174f2e98225b4606cc": {
    "tokens": 1402,
    "content": "10. Dactylographié collé, 70 lignes, 820 mots\n[Mention manuscrite : Reçu le 22/02/19. Après clôture du cahier citoyen. Tampon de courrier arrivée à\nla préfecture en date du 27 févr. 2019]\n[Cette contribution ne figure pas dans la copie numérisée du cahier]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier du Thou\n[Certaines lignes, mal imprimées, sont illisibles]\n\nProposition grand débat\nCHÔMAGE\nÉlargir le compte professionnel de formation (CPF) à toutes les formations et pas que les\ndiplômantes, sinon les cotisations des salariés ne servent à rien et les reconversions sont bloquées\npour la majorité des chômeurs. Ceci permettra de se former et de trouver ou créer du travail ; cela va\ndans le sens il me semble de la République en marche.\nLOGEMENT\nSuppression de la loi de squat 48h. Cette loi est scandaleuse et devrait être supprimée ou révisée tout\nde suite afin de permettre aux propriétaires de récupérer les lieux dès qu’il y a occupation de ces\nderniers. Loi ÉLAN il me semble.\nProposer les loyers à la source, c’est-à-dire autorisation de prélèvement du loyer sur le salaire ou sur\nle compte bancaire à l’aide de mandat signé par le locataire. Cette procédure permettrait une\nconfiance envers le futur locataire ; c’est du donnant-donnant et les [CDD] trouveront des logements\nplus facilement car les propriétaires toucheront obligatoirement leurs loyers.\nEn cas de loyers impayés de plus de 2 mensualités, obligation de quitter les lieux sans procédure\njudiciaire et à l’aide de la police municipale ou gendarmerie. Cela permettra de rassurer les\ninvestisseurs et de désengorger les tribunaux. La location sera ainsi prise au sérieux et évitera les\nimpayés.\nFichiers locataires mauvais payeurs. Cette création facilite la validation des dossiers et réduira les\nimpayés.\nPossibilité de bail au mois ou à la semaine comme aux États-Unis.\nBUDGET\nAfin de laisser les Français vivre de leur travail, stopper les taxations supplémentaires ainsi que les\nimpôts, c’est-à-dire créer d’autres sources de revenus ou gérer correctement l’argent avec ceux qui en\nont le plus.\nStop aux cadeaux fiscaux tels que allègement de cotisations bas salaires et Cie. Ces 2 mesures doivent\nêtre supprimées pour ces entreprises comme la Poste, EDF, etc. Ces mesures doivent être réservées\nuniquement aux PME-TPE etc. C’est du bon sens.\nCréation de maisons closes. Cela suffit, les hypocrites et les bien-pensants. Cela va aider les femmes\nqui souhaitent se prostituer en toute sécurité et évitera les proxénètes ou maquereaux (voir les pros\ndans certains pays, c’est une question de sécurité et d’hygiène et de liberté de chacun .Ces maisons\ncloses seront taxées et [cela] créera des fonds pour l’augmentation du smic à hauteur de 1500 euros\nnets par mois ; ceci est le salaire minimum aujourd'hui.\nLégalisation et vente libre du cannabis. Cela va créer de l’emploi et donc encore des taxes\nsupplémentaires qui pourraient financer des nouvelles constructions de prisons dans des territoires\ndésertés afin de mettre à l’ombre les dealers de cocaïnes.\nRéduction du budget de l’État de 500 millions d’euros à 1 [milliard] d’euros, ce qui est normal quand\nun pays est endetté. Une prime d’objectif sera peut-être autorisée si la dette de la France diminue de\n15 milliards/an minimum.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier du Thou\nArrêt des retraites cumulables des députés ; 1 seule retraite après 42 ans d’activité, comme les\ncitoyens.\nArrêt des retraites à vie des présidents. Prime de 1000 euros uniquement.\nArrêt des avantages fiscaux des élites de l’État\nIFI : le plafond doit être à 2 millions de valeurs mobilières avec taxation par palier.\nImpôts par palier à partir de 2000 euros de revenus net par mois personne seule, et non-imposition\npour les salaires en-dessous. Palier de 10 à 50 %.\nTaxation des grosses entreprises à 40 % et 15 % pour els PME-TPE ;\nPlafonner le prix des péages à 10 euros maximum et 1 euro pour l’État sur ce prix. C’est donc une taxe\npour les péages.\nArrêt des prestations de la CAF pour les personnes étrangères ; exemple, suppression de la prime\nmaternité, même si l’enfant est né en France (les parents n’ont pas cotisé, donc pas dans un État\nendetté).\nGarder les niches fiscales écologique (fenêtres, etc.)\nSupprimer les niches pour les journalistes haut placés.\n[ligne illisible] abus des industriels producteurs.\nPlafond du coût du carburant : 1,25 euro max pour le diesel et l’essence vu que le coût mondial [mot\nillisible] baisse\nAide pour les véhicules hydrogènes ou GPL ; avoir le choix car l’électrique a trop de mauvais points et\ndessert l’écologie, donc c’est urgent.\nSANTÉ\nRemboursement du DPNI à 100 % pour tout le monde. C’est un dépistage pour la trisomie 21 qui doit\nêtre obligatoire à chaque grossesse.\nSÉCURITÉ\nAutorisation de revendre les larcins des prises douanières, exemple voitures de sport afin de donner\ndes moyens supplémentaires à nos forces de l’ordre sans financements publics, ou argent du trafic de\ncocaïne. Cela peut permettre de financer des locaux ou équipements, ou augmentations de salaires.\nCette pratique se fait aux États-Unis et les postes de police s’autofinancent. C’est une bonne idée.\nAvoir une application où serait notées les personnes arrêtées, et avec un casier mis à jour et fait par\nla police pour des délits sexuels violents vis à vis des femmes, ouverte aux femmes qui peuvent la\nconsulter en cas de doute sur une personne.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024",
    "chunk_order_index": 9,
    "full_doc_id": "U Thou-doc-cb0d2529f898e0cc3c42c54ee7c4485c",
    "contribution_number": 10,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 70,
    "word_count": 820,
    "commune": "Unknown"
  }
}