{
  "Saint Dizant Du Gua-doc-ba8713b1a8941a104d06d28cf0ee3391": {
    "content": "Cahier de Saint-Dizant-du-Gua\n1. Manuscrit, 45 lignes, 369 mots (homme)\nLe 09 janvier 2019\n- Combien de têtes sont elles aux commandes de ce pays ? Un jour l'un donne une orientation\naussitôt contestée ou démentie par l'autre, ministre ou autre. Pourquoi tant de tergiversations ?...\nPas une entreprise privée ne survivrait à une telle gestion !...\nMesdames, Messieurs nos dirigeants, un peu plus de cohérence s'il vous plaît.\n- On feint de découvrir aujourd'hui un problème qui perdure depuis des décennies à la seule\ndifférence qu'on lui a trouvé un nom pour le qualifier :\n\"Les travailleurs pauvres\",\nmais sur le fond rien a changé ; j'ai été de ceux-là il y a 50 ans.\nQuand nos gouvernants vont-ils enfin prendre en compte cette partie de notre société désespérée et\nvictime de la conjoncture actuelle.\n- C’est la première fois qu’un gouvernement cible nommément telle ou telle partie de la société :\n−\n−\n−\n\nvous ou vous exonéré\nvous, voici quelques broutilles\nmais tous les retraités, pas de cadeaux, plein pot, même si là aussi on nuance maintenant le\npropos, une façon de laisser un peu d’espoir à ceux qui seront épargnés.\n\nQue sont devenues l’égalité et la fraternité dans tout cela ?...\nPlus que les doutes, les certitudes tuent !\nLa politique est devenue un métier à part entière avec beaucoup plus d’avantages que\nd’inconvénients, même si ici ou là on entend les gémissements de nos députés ou sénateurs. On se\nbat quand même pour obtenir la place à grands coups de promesse et de diarrhée verbale. En face\nde cette réalité que peut faire le citoyen lambda ? User peut-être aussi de sa carte d'électeur, mais à\nqui faire confiance ?\nEn analysant le bilan des dernières élections nationales, quand on retire ceux qui ne veulent plus\nvoter, ceux qui votent blanc et qui ne sont pas reconnus, les voies éparpillées dans les différentes\ncandidatures dites d'opposition, quel pourcentage réel pour l'heureux élu ? On n’en parle pas. On\naffirme juste son autorité même si sa profession de foi est bafouée.\nCette démocratie est devenue obsolète. Seule subsiste une technocratie hiérarchiquement très\norganisée et soumise aux lobbies.\nAlors : Danton ou Robespierre,\nDe Gaulle ou Staline !\nLa situation est grave mais seul le temps est peut-être porteur d'espoir.\n[Prénom Nom]\n____\n2. Manuscrit, 1 ligne, 5 mots\nLe 16 janvier 2019\nABOLITION DE TOUS LES PRIVILÈGES\n[Initiale prénom Nom]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\f",
    "metadata": {
      "commune": "Saint Dizant Du Gua",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Saint-Dizant-du-Gua-transcription-3.txt"
    }
  }
}