{
  "contrib-371399ca5eb5bdd0a77979156db88d94": {
    "tokens": 965,
    "content": "Cahier de Saint-Trojan-les-Bains\n1. Manuscrit, 85 lignes, 566 mots (conseillère municipale)\nSamedi 12 janvier 2019\nJe souhaite m’exprimer au nom de tous mes concitoyens et concitoyennes qui n’oseront pas,\nrenonceront ou penseront que c’est inutile. Et puis, cette phrase de Lao She : « Le courage de la\ngoutte d’eau, c’est qu’elle ose tomber dans le désert ».\nNous ne pouvons pas rester insensibles au mouvement populaire, à la souffrance d’une partie de la\nnation, à leur appel au secours, et cette souffrance ne date pas d’hier.\nC’est une crise économique, bien sûr, mais pas seulement ; elle est aussi sociétale et complexe.\nRemettons l’humain au centre des débats, les disparités sociales nous éloignent de la justice sociale.\nSoutenons d’abord les femmes et les hommes qui travaillent ; il n’est pas normal de voir de pauvres\ngens « habiter » dans leurs voitures…\nLes pensions de retraite devraient théoriquement suivre le cours de la vie et ne pas être amputées\ndes prélèvements sociaux.\nLes rémunérations indécentes de certains dirigeants du CAC 40 ne font qu’aggraver la révolte de nos\nconcitoyens.\nNos gouvernements successifs se sont éloignés des principes de notre République depuis plusieurs\ndécennies : Liberté, Égalité, Fraternité.\nRedonnons à la nation les moyens de défendre nos concitoyen(ne)s, de les protéger et évitons ainsi\nde continuer de s’installer, dans les villes mais aussi les campagnes, une violence latente, réelle et\ncroissante.\nDéfendre les plus faibles, les femmes, les enfants, les personnes âgées.\nLes choses de la vie publique se sont lentement mais sournoisement dégradées :\n⎯ L’enseignement.\n⎯ L’augmentation de l’insécurité dans les rues, les transports en commun et certains lieux\npublics et, dans le même temps la diminution des forces de l’ordre, du budget de l’armée, la\nréduction du nombre de professeurs.\n⎯ La violence s’est invitée dans nos cours d’école depuis trop longtemps. Les adolescents ont\nbesoin de discipline pour grandir et se construire. Actuellement ce n’est pas possible.\nCertains enseignants sont insultés, agressés par les élèves et quelquefois tués. Il est temps de\nfaire régner l’ordre au sein des écoles. Les classes sont surchargées, aucun enfant ne peut\ncorrectement apprendre dans le bruit, le désordre et la peur.\n⎯ Réintroduire dès le CP la séance d’éducation civique, pour intégrer dès le plus jeune âge les\nvaleurs de respect et de tolérance. Luttons activement contre le harcèlement à l’école. Un\nenfant harcelé doit être défendu par l’encadrement pour éviter des drames.\n⎯ Protégeons les femmes, dans la rue, les endroits publics, les transports en commun…\nCertaines décident de ne plus prendre le métro ou le bus, de peur d’être abordées voire\nagressées ; d’autres ont renoncé à porter des jupes car elles sont insultées ! Bien sûr, cela se\npasse à Paris ou dans les grandes villes, mais c’est inacceptable ! Elles doivent pouvoir se\nsentir en sécurité. Hélas, la situation ne fait que s’aggraver.\n⎯ Les effectifs de la police, de la gendarmerie et de l’armée doivent être augmentés afin de\nrépondre à cette violence ambiante. Comme je l’ai exprimé, notre société s’est\ndéshumanisée. L’humain doit revenir au centre des débats et des décisions importantes de la\ncité.\n⎯ Instaurons le RIC (Référendum d’initiative citoyenne).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Trojan-les-Bains\n⎯ Enfin, laissons nos chefs d’entreprises de PME, qui représentent majoritairement le tissu\néconomique français, reprendre « des couleurs » en abaissant, même légèrement, les\ncharges de personnel et autres qui les étouffent. Diminuons dans le même temps le « millefeuilles » des contraintes administratives.\nJe vous remercie de votre attention.\nMme Fabienne Pattedoie\nConseillère municipale",
    "chunk_order_index": 0,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-70fe6196710c47611b41cc6c3876a2dc": {
    "tokens": 267,
    "content": "2. Manuscrit, 22 lignes, 146 mots\nSamedi 12 janvier 2019\n−\n−\n−\n−\n−\n\nAbrogation de l'augmentation de la CSG du 01/01/2018 pour tous les retraités.\nSuppression de la taxe d'habitation pour tous les retraités. Les 20 % considérés comme riches\négalement. En effet l'on n'est pas riche avec 4000 € pour un couple surtout quand les maisons de\nretraites \"mouroirs\" coûtent déjà 2500 € par personne.\nNe pas toucher aux pensions de réversion.\nEnfin proposer un prix de carburant identique pour le diesel et l'essence en gelant une partie des\ntaxes. 1,30 € serait déjà raisonnable.\nTrouver une autre énergie que l'électricité. Ex.: travailler sur l'hydrogène. La voiture électrique\nque l'on nous vante est trop chère ! Location des batteries, recyclage polluant ! Extraction du\nlithium polluante.\n\nProposition :\n−\n−\n\nBaisser le train de vie de l'État : personnels, véhicules, protocole, rémunération hauts\nfonctionnaires.\nBaisser la rémunération des sénateurs et députés. Etc. Etc.",
    "chunk_order_index": 1,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 22,
    "word_count": 146,
    "commune": "Unknown"
  },
  "contrib-a2866892fddadb45c269a3e5af54d745": {
    "tokens": 53,
    "content": "3. Manuscrit, 4 lignes, 24 mots\nJe voudrais que l’on puisse revoir la CSG car je suis retraité.\nEt revoir aussi au sujet de l’ISF car je trouve cela honteux.\n[Initiale Nom, Signature]",
    "chunk_order_index": 2,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 4,
    "word_count": 24,
    "commune": "Unknown"
  },
  "contrib-44f54b043f77621b01b8da928f2c5f14": {
    "tokens": 594,
    "content": "4. Manuscrit, 45 lignes, 349 mots (femme)\n14 janvier 2019\nSuite à la lettre aux Français, rédigée par le président de la République, et suite aux attentes des\nFrançais.\n1/ Sachant que la France est en précarité sociale et culturelle.\n2/ Sachant que 14 millions (et plus) de Français vivent sous le seuil de pauvreté (fixé à 1086 €) et que\nle SMIC est à 1522 € bruts (soit 1200 € nets), ces derniers n'arrivent plus vivre de leur travail,\nn'arrivent plus à vivre dignement tous simplement.\n3/ Sachant que des milliers de Français ne peuvent plus se soigner correctement.\n4/ Sachant que des milliers de Français retraités, qui ont pourtant travaillé 40 ans et plus, ne peuvent\nfaire face à la cherté de la vie, aux taxes diverses, à l'augmentation du coût de la vie... Les retraites\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Trojan-les-Bains\nn'augmentent pas depuis plusieurs années, et l'on voit de plus en plus de retraités (presque honteux)\nvenir aux distributions de produits alimentaires (Resto du cœur, etc.).\n5/ Sachant que 40 000 grosses fortunes ont quitté la France (où est la production et où sont les\nemplois ?). Sachant que la fraude fiscale est déclarée à hauteur de 14 milliards d'euros.\n6/ Sachant que les hauts fonctionnaires ont des revenus plus élevés que le président.\n7/ Sachant que le train de vie des membres du gouvernement est quelquefois incommensurable.\n8/ Sachant que la Sécurité sociale déclare que 80 % des prestations sont versées à des étrangers.\n9/ Sachant qu'il y a une fraude considérable à la CAF et autres organismes.\n10/ Sachant que les INÉGALITES SOCIALES ET FISCALES sont le fer de lance des mouvements sociaux.\nEh bien oui, le gouvernement doit apporter une réponse POLITIQUE.\nUne lettre aux Français et un débat national, c'est bien mais vu le contexte actuel, il serait plus\nurgent, et plus intéressant, de faire un RÉFÉRENDUM À QUESTIONS MULTIPLES.\nEt enfin, surtout réfléchissons tous à cela :\nLA RÉPUBLIQUE -> c'est quoi ?\nLA VRAIE DÉMOCRATIE -> c'est quoi ?\nEt n'oublions pas le sens de LIBERTÉ-ÉGALITÉ-FRATERNITÉ. Notre France doit retrouver une certaine\nDIGNITÉ.\nUne habitante de St-Trojan, citoyenne française quelquefois engagée pour l'ordre juste en France.",
    "chunk_order_index": 3,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 45,
    "word_count": 349,
    "commune": "Unknown"
  },
  "contrib-bc496415bd906f80c14ffff278d61d90": {
    "tokens": 455,
    "content": "5. Manuscrit, 38 lignes, 251 mots (homme)\nLe 14 janvier 2019\nPour plus de justice équitable je propose :\n1/ La reconnaissance et la condamnation des responsables de génocides provoqués par :\n−\n−\n\nLa vente d'agents mortels tuant les insectes, les oiseaux et handicapant nos enfants.\nLa vente de produits alimentaires toxiques pour les enfants : Lactalis, produit contenant du\ndioxyde de titanium [sic]...\n\n2/ L'égalité de responsabilité financière devant la pollution :\n−\n−\n−\n\nTaxation égalitaire avec prélèvement à la source lors des achats de produits phytosanitaires à\nforte rémanence.\nTaxation égalitaire entre irrigants et particuliers. Il est en effet intolérable que les particuliers\npayent la construction d'usines dépolluantes (avec filtres à charbon actif) afin d'éliminer les\npesticides prélevés dans les nappes ou les rivières.\nNe jamais perdre de vue qu'un seul traitement pollue à vie la nappe sous-jacente.\n\n3/ Prise de participation dans le capital des sociétés bénéficiant de subventions publiques pour offrir\nune garantie en cas de délocalisation.\n4/ Interdiction de financement de travaux privés avec des subventions publiques, sans retour.\n5/ Égalité devant l'impôt avec la disparition de l'optimisation fiscale inaccessible aux particuliers.\n6/ Valorisation des brevets publics au juste prix, beaucoup étant bradés aux privés.\n7/ Abandon des avantages à vie octroyés aux anciens élus des hautes sphères.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Trojan-les-Bains\n8/ Création d'une comptabilité analytique au niveau des actions de prévention de la Sécurité sociale :\ninvestir pour le long terme (action compatible avec la limitation des pesticides à forte rémanence).\n9/ Embauche de plus de contrôleurs en matière de santé publique, qui manque cruellement de\ncontre-pouvoir.\n[Prénom, Nom, Paraphe]",
    "chunk_order_index": 4,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 38,
    "word_count": 251,
    "commune": "Unknown"
  },
  "contrib-b5d9e7a767c1b1b42567e2abd3e0837a": {
    "tokens": 106,
    "content": "6. Manuscrit, 8 lignes, 52 mots\nCe 15 janvier 2019\n−\n−\n−\n−\n−\n−\n\nReconnaissance citoyenne.\nJustice sociale, juridique et financière.\nÉgalité dans la proportionnelle, dans les assemblées.\nPrise en compte du vote blanc.\nLes impôts doivent être pour tous, même les + pauvres (ex. : 50 € par an),\npayables par toutes les entreprises sur le sol français etc.\n\n[Nom, Signature]",
    "chunk_order_index": 5,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 8,
    "word_count": 52,
    "commune": "Unknown"
  },
  "contrib-f230221b9e3c23a8a4ff088101f2558e": {
    "tokens": 93,
    "content": "7. Manuscrit, 8 lignes, 54 mots (femme)\nTout travail mérite salaire. Donc tout salaire mérite travail. Revoir les aides RSA données au cas par\ncas, et pour les gens qui peuvent travailler, convertir les aides en heures équivalentes au SMIC pour\naider les personnes âgées qui n’ont pas les moyens de faire chez eux, ou nettoyer les plages, les\nforêts, etc.\n[Nom, Signature]",
    "chunk_order_index": 6,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 8,
    "word_count": 54,
    "commune": "Unknown"
  },
  "contrib-7c820d2d27225f3d1c46c2c602976cc7": {
    "tokens": 252,
    "content": "8. Manuscrit, 22 lignes, 149 mots (femme)\nJe désirerais que les députés et sénateurs soient payés quand ils sont dans l'hémicycle. Je voudrais\nque les ex-présidents n'aient plus chauffeurs, secrétaires, logements, que les députés et sénateurs se\ndéplacent occasionnellement avec voitures et chauffeurs, mais que quotidiennement, ils aient leur\npropre moyen de locomotion ; également que leur mobilier soit simple.\nLe droit de vote obligatoire, mais donc sur temps de travail et vote blanc comptabilisé. Que les maires\naient droit à un et un seul cumul pour faire remonter les doléances de la population ; en dehors de\ncela, aucun cumul.\nPlus d'allocations familiales, mais gratuité pour tout pour chaque enfant de moins de 16 ans : école\ntotalement gratuite, du stylo aux livres, aux sports (paiement direct aux associations), aux\ndéplacements, cantines, musées.... Un pourcentage, le même pour tous, au niveau des impôts et de\nl'embauche pour taxer la fraude fiscale.\nRevalorisation du SMIC systématique.\n[Prénom Nom]",
    "chunk_order_index": 7,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 22,
    "word_count": 149,
    "commune": "Unknown"
  },
  "contrib-c4813554e685865b548c25177373c1cf": {
    "tokens": 611,
    "content": "9. Dactylographié collé, 26 lignes, 345 mots (femme)\nLa justice en France n'existe plus. Nos concitoyens se font agresser, violer, dépouiller, sans que les\nautorités interviennent. Les plaintes sont classées sans suite. Les criminels restent impunis et les\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Trojan-les-Bains\nvictimes ne sont pas reconnues. La violence est devenue quotidienne et banale. L'INSÉCURITÉ règne\npartout.\nL'accès aux soins pour tous n'existe plus. Plus de médecins, de radiologues, d'hôpitaux de\nproximité.... Des mois d'attente pour obtenir un rendez-vous chez un spécialiste. Des heures d'attente\ndans les services d'urgences !!!!! Trouver un spécialiste conventionné sans dépassement d'honoraires\nest pour ainsi dire impossible. Si l'on ne bénéficie pas de la CMU, il faut payer, toujours payer.... Mais\ntout le monde ne peut pas payer, donc on ne se soigne pas !!!!\nL’école publique, un lieu de savoir, de transmission, la possibilité de se sortir de sa condition sociale ;\nen théorie seulement car dans la pratique c'est une tout autre histoire. Plus de professeurs, plus de\nmoyens, la violence (là encore), les inégalités. Difficile de trouver une formation postbac, un\napprentissage, etc. Notre jeunesse, l'avenir de la France, abandonnée sur l'hôtel des économies\nbudgétaires !!!!\nTout travailleur devrait pouvoir vivre dignement de son travail !!! Aujourd'hui on constate que de plus\nen plus de travailleurs sont pauvres, ils survivent dans des conditions déplorables, tandis que les\ngrands patrons et nos hommes politiques s'octroient des salaires indécents. Les retraites sont\nlamentables. Après avoir consacré sa vie à travailler, on est contraint à la survie en attendant la mort.\nOn espère ne pas passer par la case maison de retraite, parce que l'on ne pourra pas payer et surtout\nparce que l'être humain n'existe pas dans ces structures. On devient rien, une chose gênante !!!\nLe social, il en faut mais quand le social devient un mode de vie, il met en danger le très fragile\néquilibre de la société.\nJe ne me reconnais plus dans la société française, une société qui ne protège pas son peuple,\nraquette ses travailleurs, renie ses anciens et abandonne sa jeunesse. Où sont passées les valeurs de\nla France :\nLIBERTÉ, ÉGALITÉ, FRATERNITÉ ?\n[Prénom Nom]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024",
    "chunk_order_index": 8,
    "full_doc_id": "Saint Trojan Les Bains-doc-eed1b5599a161c552ee66aabad00d115",
    "contribution_number": 9,
    "contribution_type": "dactylographié",
    "demographic": "femme",
    "page_count": null,
    "line_count": 26,
    "word_count": 345,
    "commune": "Unknown"
  }
}