{
  "contrib-401a8903a32c9375f0c1da3485b8651a": {
    "tokens": 375,
    "content": "Cahier de Prignac\n1. Manuscrit, 30 lignes, 238 mots\nGRANDE CONCERTATION NATIONALE\n20/12\n\nDégradation et manque de services publics dans les territoires ruraux. Mutualisation\ninadaptée à la réalité géographique du territoire. Contraintes de déplacement par voie\nroutière pour accéder aux services fortes. Accès aux soins : parcours du combattant !\nNouvelles réformes inadaptées aux territoires ruraux, par ex : \"le tout numérique\" avec\ndes infrastructures inexistantes ou dégradées en ruralité, des populations âgées\ndéconnectées et perdues. Écoles publiques en détresse, la menace des fermetures en\nmilieu rural est catastrophique pour les dynamiques locales. Manque crucial de moyens\npour l'éducation nationale, une interdiction au \"redoublement\" qui conduit à des\nsituations dramatiques pour des élèves de primaire qui arrivent au collège sans avoir\nles compétences de base requises et qui ne disposent pas ensuite de possibilité d'une\nprise en charge scolaire adéquate. Les conditions d'accueil dans les hôpitaux sont\nparfois à la limite de la moralité, les délais de consultation sont parfois de plusieurs\nmois, les populations doivent se déplacer parfois à plusieurs centaines de kilomètres\nselon les pathologies, quand elles ne renoncent pas tout bonnement à se faire\nsoigner !! Ajoutons à cela les difficultés financières des ménages modestes qui se\nsentent pris au piège dans un environnement où rien n'est accessible physiquement ou\nfinancièrement. Les Français veulent être acteurs de la bonne santé de leur pays, ils ne\nveulent pas suivre grâce à des aides sociales, ils veulent vivent du fruit de leur travail\npartout en France.",
    "chunk_order_index": 0,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-61a1177855d728e817e1c92c96467d14": {
    "tokens": 122,
    "content": "2. Manuscrit, 10 lignes, 72 mots\n28/12\n\nChômage des jeunes, démarches compliquées en campagne quand ils n'ont pas le\npermis. Manque de commerces de proximité dans les villages.\nPrendre en compte les personnes âgées isolées en milieu rural, qui ne peuvent pas se\ndéplacer, qui n'ont pas suffisamment de moyens, qui vivent dans la maison de leur\nenfance, qui payent des taxes poubelles exorbitantes, qui vivent avec des systèmes de\nchauffage pas aux normes, accès aux soins difficile.  CSG !!",
    "chunk_order_index": 1,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 10,
    "word_count": 72,
    "commune": "Unknown"
  },
  "contrib-9600cc7ed24fdce00e489ba935fc7848": {
    "tokens": 127,
    "content": "3. Manuscrit, 9 lignes, 55 mots\n28/12\n\nDévelopper l'idée du référendum d'initiative citoyenne, d'un revenu universel.\nLutter efficacement contre l'évasion fiscale.\nAugmenter les moyens de l'éducation nationale. Rétablir l'ISF ou imposer qu'une partie\nde l'ancien ISF soit réinjecter dans l'économie. Arrêt total des pesticides : \"Nous\nvoulons des coquelicots\".\nTransition écologie. Économies d'énergie, développement de voitures \"propres\"\naccessibles au plus grand nombre.",
    "chunk_order_index": 2,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 9,
    "word_count": 55,
    "commune": "Unknown"
  },
  "contrib-ce1e260b987cbe28f1411010ca3be579": {
    "tokens": 148,
    "content": "4. Manuscrit, 10 lignes, 60 mots\n10/01\n\nOn n’est pas des vaches à lait, il faut tous payer.\nBaisser le train de vie de l'État.\nL’indexation des coûts de la vie sur les retraites (suivre le cours de la vie).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Prignac\nMoins de charges sur les retraites.\nAugmenter tout le monde (actifs, retraités).\nEnlever la CSG aux retraités.\nRetirer tous les avantages des députés, ministres etc.\nRemettre l'ISF.",
    "chunk_order_index": 3,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 10,
    "word_count": 60,
    "commune": "Unknown"
  },
  "contrib-635a432c8d96fb49c5b26e745e1ef9b3": {
    "tokens": 156,
    "content": "5. Manuscrit, 13 lignes, 98 mots\n15/01\n\nIl y a un gros problème avec les services de gendarmerie. Les administrés doivent\nprendre RDV pour pouvoir déposer plainte si ils ont un souci en dehors des 3 petites\nmatinées d'accueil du public.\nL'actualité fait aussi s'interroger sur le traitement des forces de l'ordre en général. Ces\nhommes et femmes sont exploités dans des conditions qui deviennent limite\nintolérables. Il faut réagir. Écouter pour de vrai et oser prendre des décisions\nconcrètes !! Il y a un tournant à prendre pour le pays ; il peut en sortir quelque chose\nde positif mais il faut s'engager véritablement.",
    "chunk_order_index": 4,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 13,
    "word_count": 98,
    "commune": "Unknown"
  },
  "contrib-20cccfe0020890f0953420154ff3c47d": {
    "tokens": 651,
    "content": "6. Manuscrit (2 pages de cahier grands carreaux), 40 lignes, 404 mots (homme)\nJe vais avoir 99 cette année. Je ne revendique rien. Je regrette de ne pas voir se redresser la France\navant de mourir, mais je veux participer malgré tout au débat.\n1°) Sur le plan local, deux constatations.\nDans la plupart des communes, il existe des ralentisseurs de vitesse ; c'est simple, pas\ncoûteux et efficace.\nÀ Prignac, rien : pas de ralentisseur. Résultat, les panneaux limitant à 50 km doivent rigoler\nde voir passer les voitures à 80 ou plus...\n2°) Au moment où le mot solidarité est à la mode dans beaucoup de communes il y a un repas (réel\nou autre) offert aux personnes âgées de + 65 ou 70 ans. À Prignac, rien ! Les adultes d'aujourd'hui\nseront les vieux de demain !...\nQuelles idées en vrac :\n* Le pouvoir d'achat :\nJ'ai connu une période où une personne sérieuse et compétente était payée selon son\nmérite. Le SMIG n'existait pas et on travaillait 45 ou 48 h/semaine.\nAujourd'hui le SMIG est un frein légal et on travaille 35h.\nCela explique beaucoup de choses.\nBien sur les salaires devraient être bien plus élevés, surtout pour les tâches pénibles.\n* Les retraites\nJe n'ai pas la compétence du COR mais je serai partisan d'une retraite calculée de la même\nfaçon pour tout le monde : cotisation traduite en points ; l'intéressé sait à tout moment\ncombien il possède de points X par valeur du point, et liberté de partir à l'âge de son choix et\nselon les différents critères (âge, fatigue, envie de continuer, etc., etc.).\n* La Justice\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Prignac\nAujourd'hui, on a le ressenti que les coupables sont plus protégés que leurs victimes.\nUne peine de prison prononcée devrait être intégralement accomplie et, ce qui me parait\nplus important, que les dégâts causés soient mis à la charge du coupable.\nJe prends un exemple : si nous ne payez pas vos impôts, l'État a tous les moyens : relance,\npénalités, intérêts de retard, saisie et en fin de compte la prison. Qu'on applique la même\nsolution aux coupables jugés.\n* LES INSTITUTIONS\nVote obligatoire : oui.\nJe ne suis pas assez fort pour discuter des institutions mais je crois que 1958 a vu naitre une\n5e République qui tient le coup. La 4e, si je ne m'abuse, a essayé la proportionnelle, elle en est\nmorte.\n----Veuillez excuser cette mauvaise écriture faite à l'aide d'un agrandisseur pour cause de DMLA.\n[Tampon encreur : Prénom NOM Adresse, Téléphone]",
    "chunk_order_index": 5,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 40,
    "word_count": 404,
    "commune": "Unknown"
  },
  "contrib-d5a14b4f5112bff608777b442f259ba5": {
    "tokens": 37,
    "content": "7. Manuscrit, 3 lignes, 12 mots\n15-01\n\nFreiner cette mondialisation qui finira par appauvrir et polluer le monde entier.",
    "chunk_order_index": 6,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 3,
    "word_count": 12,
    "commune": "Unknown"
  },
  "contrib-fd1780fd260bb37c127493ca9f8fe7d4": {
    "tokens": 82,
    "content": "8. Manuscrit, 5 lignes, 39 mots\n15-01\n\nL'EUROPE : objectif principal, faire disparaitre la Commission européenne afin que les\npeuples de cette même EUROPE puissent la représenter à l'échelon mondial.\nLes GILETS JAUNES sont peut-être le début de ce changement !!!... Autant en emporte\nle VENT !!!...",
    "chunk_order_index": 7,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 5,
    "word_count": 39,
    "commune": "Unknown"
  },
  "contrib-e7191755c3b0b81f6b1943f5ee991559": {
    "tokens": 80,
    "content": "9. Manuscrit, 3 lignes, 21 mots\n1/02/19\n\nJ'ai entendu parler de l'ouverture d'un \"café-carte grise\", mais où va-t-on ??? Le service\npublic gratuit devient un commerce !!! BRAVO !!!\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024",
    "chunk_order_index": 8,
    "full_doc_id": "Prignac-doc-3acbfc854c27a5f0afac1ae4e4184944",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 3,
    "word_count": 21,
    "commune": "Unknown"
  }
}