{
  "contrib-ccbf0b8d353e34934e1ed4fd4c1b82d5": {
    "tokens": 356,
    "content": "Cahier de Montendre\n1. Manuscrit, 25 lignes, 180 mots (homme)\n[Initiales] 65 ans, retraité\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMontendre, le 31.12.18\n\nEntrée du référendum d'initiative citoyenne, RIC, en toutes matières dans la Constitution.\nRévocatoire. Constituant. Législatif. Abrogatoire.\nFin des indemnités présidentielles à vie.\nVraie lutte contre l'évasion fiscale.\nFin des privilèges pour les élus et non élus. Salaire médian. Tickets restaurant. Chèques vacances.\nFrais de transport surveillés et remboursés si justifiés.\nImposition \"juste\" des entreprises.\nPrise en compte du vote blanc.\nRevoir à la baisse le % de toutes les taxes relatives aux produits et services de première\nnécessité.\nIndexation des salaires et des retraites sur l'inflation.\nPlus de retraites en dessous de 1200 €.\nImpôt sur le revenu plus progressif.\nZéro SDF.\nLutter contre la concentration des médias.\nGarder le système de retraite solidaire.\nEn finir avec le chômage de masse.\nPlus de sécurité de l'emploi.\nPas de prélèvement à la source.\nGrand plan d'isolation des bâtiments.\nUne écologie moins punitive.\nLoi d’amnistie pour les Gilets jaunes condamnés pour les faits commis durant les manifestations.",
    "chunk_order_index": 0,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-e2701716afa108463a868e55b4b6c498": {
    "tokens": 166,
    "content": "2. Manuscrit, 10 lignes, 76 mots (homme)\n[Nom, Prénom]\n\n\n\n\n−\n−\n−\n−\n−\n−\n\nMontendre le 3/01/19\n\nMise en place du RIC, référendum d'initiative citoyenne.\nMise en place d'une constitution visant à répartir plus équitablement les richesses de notre pays.\nRemise en place de l'ISF.\nMise en place d'une taxe écologique sur les gros pollueurs.\nRevaloriser les minima sociaux.\nRevaloriser les retraites.\nAugmenter le SMIC et les bas salaires.\nGAFA...\nRécupérer l'argent de la fraude fiscale.\nDémission de Mr Macron.",
    "chunk_order_index": 1,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 10,
    "word_count": 76,
    "commune": "Unknown"
  },
  "contrib-dfcd0941be4f4762922223b016ab6245": {
    "tokens": 176,
    "content": "3. Manuscrit, 11 lignes, 78 mots (homme)\n[Nom Prénom]\n\nMontendre, le 7.01.2019\n\nÉtablissement de la proportionnelle à l'Assemblée nationale.\nRéindexation des retraites sur le coût de la vie.\nConsultation du peuple (RIC) pour les orientations politiques.\nCréer une structure pour récupérer l'argent de la fraude fiscale.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Montendre\nRemettre l'ISF.\nContrôler l'efficacité du CICE par un organisme indépendant.\nArrêter les cadeaux fiscaux aux grands industriels qui ne font que du chantage à l'emploi.\nObliger les grands patrons à ne pas augmenter leurs traitements au-delà du coût de la vie.",
    "chunk_order_index": 2,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 11,
    "word_count": 78,
    "commune": "Unknown"
  },
  "contrib-632addbe1f7c3eea897f7d6864bbca5e": {
    "tokens": 204,
    "content": "4. Manuscrit, 12 lignes, 89 mots (couple)\n[NOM PRÉNOMS, LOCALITÉ]\nSuppression de la hausse de 1,7 % de la CSG retraite.\nIndexation des retraites sur le coût de la vie, inflation.\nRemettre septennat.\nDéplacer législatives en milieu de mandat présidentiel.\nRevaloriser le SMIC.\nRevaloriser point indice fonctionnaire.\nSuppression vitesse 80 km/h, remettre à 90 km/h.\nSuppression 1/3 députés et 1/3 sénateurs.\nSalaire de Mme JOUANNO, interlocutrice Gilets jaunes/gouvernement, indécent, + de\n14 000 € / mois.\nMr Moscovici, arrêtez de nous pomper avec ces 3 % ; vous n'avez rien fait quand vous étiez au\npouvoir (incapables).\nRemettre l'ISF.\n[Signature]",
    "chunk_order_index": 3,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 12,
    "word_count": 89,
    "commune": "Unknown"
  },
  "contrib-f5959b5202a0da6713db54d28b58222e": {
    "tokens": 65,
    "content": "5. Manuscrit, 4 lignes, 23 mots\n[PRÉNOM]\n\nMontendre\n\nHausse des retraites.\nISF, rétablissement.\nFinis les salaires à 14 000 €.\nMACRON et compagnie à la retraite, 2000 € par mois.\n[Signature]",
    "chunk_order_index": 4,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 4,
    "word_count": 23,
    "commune": "Unknown"
  },
  "contrib-fb5fcc39436e0b23e5ed876702f55e2e": {
    "tokens": 169,
    "content": "6. Manuscrit, 8 lignes, 48 mots (couple)\nLe 09.01.2010\n−\n−\n−\n−\n−\n−\n\n[NOM Prénoms]\n\nMONTENDRE\n\nRéindexation des retraites.\nConsultation du peuple (RIC).\nRemise en place de l'ISF.\nFin des privilèges des élus.\nDiminution significative des députés et sénateurs.\nTaxation du kérosène (AVION).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Montendre\n−\n−\n\nTaxation fioul lourd (MARINE).\nÉtablissement d'un vraie PROPORTIONNELLE lors des échéances électorales.\n[Signatures]",
    "chunk_order_index": 5,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 8,
    "word_count": 48,
    "commune": "Unknown"
  },
  "contrib-39dadd70040ff4e075270183aeac6c53": {
    "tokens": 159,
    "content": "7. Manuscrit, 12 lignes, 67 mots (homme)\nLe 10/01/2019\n−\n−\n−\n−\n−\n−\n−\n\n[Prénom NOM]\n\nretraité\n\nRéindexation des retraites.\nSuppression de la taxe d'habitation pour tous ou alors maintien pour tous.\nSuppression de l’indemnité à vie des ex-présidents de la République.\nDiminution du n[om]bre d’élus, Sénat, Assemblée nationale, département et région.\nRefonte de la fiscalité dans son ensemble (revenus et foncier).\nMeilleure répartition des fonctionnaires (État et territoriaux).\nNe pas solliciter exagérément les classes moyennes.\n[Signature]",
    "chunk_order_index": 6,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 12,
    "word_count": 67,
    "commune": "Unknown"
  },
  "contrib-48d2de558771cddd904bf9ad93d6c717": {
    "tokens": 161,
    "content": "8. Manuscrit, 9 lignes, 78 mots (femme)\nLe 10/1/19\n−\n−\n−\n−\n−\n−\n−\n−\n\n[Nom, Prénom, Localité]\n\nEmployée\n\nUne diminution du nombre de députés et de sénateurs.\nFin des privilèges des anciens ministres, présidents.\nUne justice égale pour tous et pas avec 2 poids 2 mesures.\nContrôle du CICE (Carrefour).\nPrise en compte de tous les votes pour les élections.\nArrêter de donner des sous aux autres pays.\nCommencez par nos SDF et exclus de la société.\nRevaloriser les métiers en relation avec les personnes (infirmières, aides-soignantes…).\n[Signature]",
    "chunk_order_index": 7,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 9,
    "word_count": 78,
    "commune": "Unknown"
  },
  "contrib-a9475285567fae831a8e7d758fc4e134": {
    "tokens": 543,
    "content": "9. Manuscrit, 40 lignes, 159 mots\nLe 25 janvier 2019\nIl faut :\nRéformer le traitement dont bénéficient les anciens chefs d'État ; un ancien président nous coûte 3\nmillions d'euros / an. C'est beaucoup trop.\nArrêt des avantages cumulés fournis par la République et celles de leurs missions dans le privé => il\nfaut choisir.\nComme tout le monde, la retraite à 62 ans ; pour eux 60 ans actuellement d'où une économie pour le\nbudget de l'État.\nLes anciens présidents ne devraient plus faire partie à vie du Conseil constitutionnel ; leur présence\nn'a plus lieu d'être. Salaire en moins à leur payer, c'est encore une économie pour le budget de l'État.\nNous ne demandons pas de baisser les impôts mais éviter de les augmenter. Les baisses d'impôts que\nvous (l'État) dites sont faites inégalement ce qui monte les gens les uns contre les autres.\nIl faut bien des impôts équitables pour faire fonctionner l'État, les régions ; encore faut-il l'utiliser\ncorrectement ?\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Montendre\n[Signature]\n[Sont insérées trois pages du questionnaire du Grand débat national, thème Fiscalité) avec réponse\nmanuscrite à trois questions, en redondance avec ce qui est écrit sur le cahier]\n01-Quelles sont toutes les choses qui pourraient être faites pour améliorer l’information des\ncitoyens sur l’utilisation des impôts ?\nFaire plus d’information locale concernant le rôle du Sénat et de l’Assemblée nationale, sur\nnos institutions.\n04-Quels sont selon vous les impôts qu’il faut baisser en priorité ?\nPourquoi baisser les impôts ? Éviter de les augmenter.\n11-Y a-t-il d’autres points sur les impôts et les dépenses sur lesquels vous souhaiteriez vous\nexprimer ?\nRéformer le traitement dont bénéficient les anciens chefs d’État ; un ancien président nous coûte 3\nmillions d'euros / an. C'est beaucoup trop.\nArrêt des avantages cumulés fournis par la République et celles de leurs missions dans le privé => il\nfaut choisir.\nComme tout le monde, la retraite à 62 ans, pour eux 60 ans actuellement d'où une économie pour le\nbudget de l'État.\nLes anciens présidents ne devraient plus faire partie à vie du Conseil constitutionnel ; leur présence\nn'a plus lieu d'être. C’est encore une économie pour le budget de l'État.",
    "chunk_order_index": 8,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 40,
    "word_count": 159,
    "commune": "Unknown"
  },
  "contrib-e1af2d1c77401b003561b8019c0e2a59": {
    "tokens": 245,
    "content": "10. Manuscrit, 18 lignes, 140 mots\n30/01/2019\nQuelques doléances locales et générales.\n−\n\nArrêter le massacre des haies en bordure de route en remplaçant les broyeuses par des lamiers !\nExemple à Vallet, mais cela peut être élargi à tout le pays.\n\n−\n\nSupprimer la TVA sur les produits de première nécessité et l'augmenter sur les produits de luxe.\n\n−\n\nAugmenter les taxes sur les revenus des actions en bourse.\n\n−\n\nTaxer les GAFA.\n\n−\n\nDiminuer le nombre de sénateurs et leur train de vie en prenant exemple sur les pays nordiques.\nRéinstaurer l'ISF et supprimer les taxes sur les biens immobiliers pour relancer la construction.\nSimplifier les déclarations d'impôts de plus en plus complexes à remplir.\n\n−\n\nRéduire le millefeuille : commune, canton, communauté de communes, département, région,\nsupra-région, État. Il coûte trop cher à la nation.\n\n−\n\nPréserver le métier d'infirmière hospitalière.\n\n−\n\nEtc.\n\n[Prénom Nom]",
    "chunk_order_index": 9,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 10,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 18,
    "word_count": 140,
    "commune": "Unknown"
  },
  "contrib-0c48d6cf5e19683233465da8a92bd517": {
    "tokens": 504,
    "content": "11. Manuscrit, 35 lignes, 270 mots (couple)\n[Prénom NOM] et [Prénom NOM]\n−\n−\n\nLe 2 février 2019\n\nTaxer les paquebots, les avions.\nTransformer le transport routier par le transport ferroviaire (environnement).\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Montendre\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nRemettre la limitation à 90 km/h avec des partielles à 80 km/h pour les endroits à risques.\nTransparence sur les versements de la journée des \"vieux\" (lundi de Pentecôte <-> reprise du\njour férié pour tous les travailleurs).\nSupprimer la rémunération aux députés et aux sénateurs lors de leurs absentéismes.\nReconnaître le vote blanc.\nAugmentation du pouvoir d'achat.\nBaisser les trimestres d'activité afin d'augmenter des emplois pour les chômeurs + création\nd'emplois. Baisse des charges pour les employeurs.\nLes entreprises doivent rester françaises.\nPrésence officielle établie de représentants de Gilets jaunes à l'Assemblée nationale.\nRétablissement de l'ISF.\nInterpellation des fraudes pour les cartes vitales liées aux étrangers et immigrants.\nRetirer les avantages financiers des présidents et des ministres à la fin de leurs fonctions +\nsalaires trop élevés des membres du gouvernement.\nArrêt des versements \"parachutes\" des grands patrons.\nArrêt de l'augmentation des taxes.\nTransparence des comptes de l'État.\nHoméopathie et ostéopathie reconnues, prises en charge et remboursées.\nAugmentation du SMIC et non pas de la prime d'activité CAF.\nAdopter le système du vote suisse.\nArrêt de migrants en France et rétablissement de la douane aux frontières.\nSi acte de terrorisme = expulsion définitive de la France de leurs proches.\nDans le domaine carcéral, séparation des petites peines et des grandes.\nManque de communication de l'État sur ce cahier de doléances.\nRéponses à nos doléances du gouvernement par mail [adresse mail].",
    "chunk_order_index": 10,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 11,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 35,
    "word_count": 270,
    "commune": "Unknown"
  },
  "contrib-39f9891c1b41136bec500251155b95af": {
    "tokens": 951,
    "content": "12. Dactylographié (2 pages insérées), 10 lignes, 597 mots (homme) (lettre-type)\n\nObjet : Propositions de sujets dans le cadre du grand débat national.\nMadame, Monsieur,\nEn tant que citoyen, je me permets de vous envoyer les propositions qui me tiennent à cœur et que\nj'aimerais voir abordées à l'occasion du grand débat national dont vous centralisez les thèmes.\nSoucieux du sort réservé aux victimes dans la procédure pénale ainsi que la sécurité au quotidien de\ntous les Français, voilà trois réflexions qui pourraient faire évoluer les droits des parties civiles,\nrétablir un seuil de sécurité et qui, de fait, participerait au bon fonctionnement de notre justice :\n•\n\nPour que la victime puisse faire appel en cas de relaxe ou d'acquittement\n\nIl s'agit de créer un droit d'appel pour les victimes en cas de relaxe ou d'acquittement du mis en\ncause devant le tribunal correctionnel, la cour d'assises et le futur tribunal criminel départemental.\nAujourd'hui, ce droit n'existe pas : la victime peut certes faire appel sur ses intérêts civils, mais elle\nne peut pas demander la tenue d'un second procès pénal qui pourrait aboutir à l'établissement de\nla culpabilité pénale du mis en cause.\nCette situation est souvent vécue comme un second traumatisme pour la victime. Car une décision\nde relaxe ne signifie pas seulement que son agresseur présumé est innocenté ; aux yeux de la\nsociété, c'est la victime elle-même qui devient une menteuse potentielle, ce qui est\nparticulièrement ravageur dans les cas de violences sexuelles, parfois difficiles à prouver\nmatériellement.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Montendre\nLe droit d'appel de la victime en cas de relaxe ou d'acquittement serait en outre le prolongement\nnaturel et cohérent des droits dont bénéficient actuellement les victimes. En effet, la victime\ndéclenche l'enquête en portant plainte, peut passer outre un classement sans suite du procureur par\nune constitution de partie civile et a la capacité de faire appel des ordonnances de non-lieu du juge\nd'instruction. Il est donc tout à fait légitime qu'elle puisse également mettre l'appel en mouvement\nlorsqu'elle estime que justice n'a pas été rendue.\n•\n\nPour interdire aux détenus terroristes de solliciter une libération conditionnelle avant au\nmoins les deux-tiers de leur peine.\n\nLes méthodes de déradicalisation mises en place peinent encore à obtenir des résultats\nsatisfaisants.\nLes détenus radicalisés condamnés pour des faits de terrorisme présentent, pour un certain nombre\nd'entre eux, des risques importants de récidive. Dans de telles situations, la peine de prison trouve\nson utilité essentiellement dans son rôle de neutralisation.\nAinsi, un régime spécial d'exécution des peines doit être réservé à ce type de détenus\nparticulièrement dangereux.\nCela s'inspire du régime d'exécution des peines existant en Italie, aux articles 176 et suivants du code\npénal transalpin qui allonge pour les terroristes et les mafieux la période à l'issue de laquelle ils sont\nen droit de solliciter une libération conditionnelle.\n•\n\nPour la suppression des réductions de peine automatiques.\n\nCes réductions de peine, qui s'élèvent à trois mois la première année et à deux mois les années\nsuivantes, choquent parce qu'il n'est nullement tenu compte, pour en bénéficier, de la « bonne\nconduite » du condamné. Elles sont accordées de droit et ne sont retirées qu'en cas de mauvaise\nconduite caractérisée.\nCes réductions de peine sont d'autant plus inutiles que les aménagements de peine (accessibles à mipeine) et les réductions de peine supplémentaires (de trois mois par an) permettent déjà\nd'encourager les détenus à bien se conduire, à suivre un traitement ou à indemniser leurs victimes.\nJe vous remercie par avance pour l'intérêt que vous porterez à ces propositions et espère vivement\nqu'elles viendront enrichir le débat qu'attendent les Français.\nJe vous prie de croire. Madame, Monsieur, à ma respectueuse considération.\n[Coordonnées manuscrites]\n\n[Prénom, Nom, Adresse]\n\n[Signature]",
    "chunk_order_index": 11,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 12,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 10,
    "word_count": 597,
    "commune": "Unknown"
  },
  "contrib-17ec0b8ff73f5dcbb170f3508a6269df": {
    "tokens": 1230,
    "content": "13. Dactylographié (3 pages), 47 lignes, 688 mots\n\nURGENCE POUR LA FRANCE\nFaisons respecter nos droits et nos libertés !\nLIBERTÉ :\n−\n−\n−\n−\n\nLiberté de manifester sans répression ni violences policières : annulation du fichier S bis et des\nlois anti-manifestations abusives (cf. loi anticasseurs).\nLiberté d'expression et de réunion des individus et des médias, sans censure de la part de l'État ni\ndu monde des affaires (suppression de la loi « secret des affaires »).\nIndépendance financière et politique des médias, fin des conflits d'intérêts, pour une information\nvraie et transparente.\nIndépendance des études et de la recherche scientifique, médicale et industrielle au service de\nl'humain et non plus du profit.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Montendre\n−\n\nReconnaître les médecines naturelles, préventives et curatives. Prise en charge par la sécurité\nsociale des thérapies alternatives, cliniquement bénéfiques pour le patient.\n\nDIGNITÉ HUMAINE : DROITS ET DEVOIRS\n−\n−\n−\n−\n−\n−\n−\n\nExemplarité de la France, pays des Droits de l'Homme qui se doit de respecter et de protéger\nchaque femme, enfant, homme, famille.\nRendre prioritaire les aides sociales pour nos SDF, handicapés, personnes âgées, tous citoyens\nfrançais dans la précarité. Programmes d'aides pour les jeunes : bourses d'études et aides au\npremier emploi.\nRendre accessible un logement décent pour tous.\nRevaloriser les petites retraites et rétablir les retraites de réversion.\nRespecter la vocation humanitaire de la France comme terre d'asile politique mais retrait du\ntraité de Marrakech pour éviter une immigration déséquilibrée.\nEnseigner à l'école les valeurs philosophiques et laïques de notre pays tout en pérennisant la\nculture française, son histoire dans sa globalité, ses terroirs et ses traditions.\nRestructurer le système éducatif afin de favoriser la réussite et l'épanouissement de nos enfants.\n\nJUSTICE, SÉCURITÉ, ÉGALITÉ\n−\n−\n−\n−\n−\n−\n−\n−\n\nSystème judiciaire indépendant du pouvoir.\nAppliquer les lois à l'identique pour tous.\nProtéger les victimes avec sanctions appropriées pour les agresseurs.\nRenforcer les lois de légitime défense du citoyen.\nEn finir avec les privilèges et l'immunité des élus, des hauts fonctionnaires, et avec le cumul des\nmandats. Diminuer leur nombre et leur train de vie.\nExemplarité des élus avec casier judiciaire vierge, travail effectif, et révocation si promesses non\ntenues.\nEn finir avec le diktat de l'ENA et des grandes écoles françaises, de l'élitisme en général.\nPrévenir et agir efficacement contre l'extrémisme, la radicalisation et le terrorisme, refuser la\nréintégration des djihadistes sur notre sol.\n\nÉCONOMIE, FINANCE ET POLITIQUE\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nURGENCE : revaloriser le pouvoir d'achat.\nDécentraliser les pouvoirs de l'État au profit des régions, départements et communes.\nAugmentation des budgets des hôpitaux, création de maisons de retraites municipales\naccessibles à tous.\nRétablir une fiscalité attrayante pour favoriser l'investissement, le développement des\nentreprises, la production industrielle et agricole en France.\nÉgalité de salaire femme/homme, égalité de droits des salariés et des indépendants (retraite,\nchômage, congés maladie).\nEncourager la valeur travail en valorisant aussi bien le niveau d'études que l'expérience\nprofessionnelle et le savoir-faire.\nCréer un comité d'éthique indépendant pour réglementer et contrôler les lobbyings qui règnent\nsur les économies et les gouvernements.\nLutter efficacement contre l'évasion fiscale et la fraude sociale.\nLes Français n'ont pas à payer la dette générée par leur État.\nL'État français se doit de trouver plus de souveraineté face à l'Europe qui nous asservit.\n\nSANTÉ DE LA PLANÈTE ET DE L'HUMAIN\n−\n−\n\nTous ensemble contre les pesticides, fongicides, antibiotiques, vaccins et les nanoparticules qui\npolluent et affaiblissent le vivant !\nInterdire toute manipulation du génome.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Montendre\n−\n−\n−\n−\n−\n−\n\nRendre transparentes la composition et la traçabilité de tout produit.\nSoutenir et aider l'agriculture qui respecte l'écosystème et la biodiversité.\nAller vers une consommation locale et équitable pour encourager les filières agricoles de nos\nrégions.\nEn finir avec les élevages intensifs, mettre en place de nouveaux modèles qui favorisent le\nrespect et le bien-être de l'animal.\nRechercher et surtout développer les énergies alternatives existantes et non exploitées, pour\naller vers une complète transition énergétique.\nRenforcer la loi anti-trust. Exemples : les sociétés pétrolières ne doivent pas posséder et bloquer\nd'autres systèmes de production d'énergie. Les sociétés phytosanitaires comme Bayer/Monsanto\nne doivent pas régner sur les sociétés semencières.",
    "chunk_order_index": 12,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 13,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": 3,
    "line_count": 47,
    "word_count": 688,
    "commune": "Unknown"
  },
  "contrib-396c8e4589e641f7879eb89495439c05": {
    "tokens": 484,
    "content": "14. Dactylographié, 26 lignes, 175 mots (homme)\nEnveloppe tricolore avec la mention imprimée « Contribution personnelle au grand débat » et la\nmention manuscrite « À l’attention de la personne en charge du grand débat ». Tampon de la\ncommune en date du 28 janvier 2019\nCarte postale représentant un jardin.\nAu verso de la carte postale: « Le jardin mauve. Crampel-Lachèvre, 1893-1895 » avec la mention\nmanuscrite « collection privée » et le texte suivant, dactylographié :\n« Le document joint constitue ma modeste contribution au Grand débat. Il suggère une mise à jour\ndu texte d’un des couplets du « champ de la guerre de l'armée du Rhin », couplet généralement\ndésigné par le terme « La Marseillaise ».\nIl s'agirait de passer d’un hymne belliqueux et revanchard un hymne à l'éloge de la paix et des valeurs\nrépublicaines figurant sur les façades de nos établissements publics et en tête de nos documents\nadministratifs.\nChantonnez-le, l'essayer, c'est l'adopter. Il me semble qu'il ressemble mieux à la France\nd'aujourd'hui… (argumentaire détaillé sur demande).\nMes coordonnées : [Prénom NOM, Adresse, Téléphones, Adresse mail]\n\nHYMNE NATIONAL\nCOUPLET POUR LE 21E SIÈCLE\nAllons enfants de la patrie\nle jour d'espoir est arrivé.\nLibéré de la tyrannie\nl'étendard de paix s'est levé\nl'étendard de la paix s'est levé.\nPour nos valeurs faisons campagne :\nla LIBERTÉ noble combat\nl’ÉGALITÉ de haut en bas\nla FRATERNITÉ sont nos compagnes.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Montendre\n\nAux armes, citoyens, pour elles bataillons !\nMarchons ! marchons ! vers le futur\nau creux de leurs sillons !\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024",
    "chunk_order_index": 13,
    "full_doc_id": "Montendre-doc-fa915c470972c4958db5899c31477205",
    "contribution_number": 14,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 26,
    "word_count": 175,
    "commune": "Unknown"
  }
}