{
  "contrib-fe3c455ff641f30cb38294e73726897b": {
    "tokens": 289,
    "content": "Cahier de Soubise\n1. Dactylographié, 20 lignes, 173 mots (homme)\nNOM Prénom\nAdresse, téléphone\n\nLe 11/12/2019\ner\n\nJe n'ai pas demandé à Emmanuel 1 :\nLa suppression de l'ISF.\nL'augmentation de la taxe sur les carburants pour la transition écologique.\nLa suppression de la taxe d'habitation.\nL'augmentation de la CSG.\nLe passage aux 80 km/heure.\nJe demande une meilleure gestion du train de vie de l'État.\nLa suppression des privilèges de nos 4 anciens présidents.\nLa diminution du nombre de nos parlementaires.\nLa diminution du nombre de nos sénateurs\nLa diminution du nombre de nos conseillers constitutionnels.\nLa suppression des avantages de nos élus.\nLa suppression des avantages des hauts fonctionnaires.\nLe contrôle des dépenses publiques sans nuire aux services publics.\nRéduire les inégalités salariales et sociales.\nCesser les menaces sur les mouvements sociaux.\nLe respect des maires de France qui sont les seuls élus qui nous sont accessibles alors qu'ils ont été\nméprisés par M. Macron qui ne s'est même pas rendu à leur colloque annuel.\nEn résumé je suis prêt à demander la démission d'Emmanuel 1er tout en sachant que ce ne serait\nsûrement pas la bonne solution.",
    "chunk_order_index": 0,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-750d7dcdde6f5a5f4251bdd501b54bc7": {
    "tokens": 250,
    "content": "2. Manuscrit (majuscules, page de cahier petit format collée), 14 lignes, 92 mots (homme)\nNOM Prénom\nPOINT 1. REVOIR LE CALCUL.DE L’ALLOCATION ADULTE HANDICAPÉ ACTUELLEMENT CALCULÉE SUR\nLE NIVEAU DU FOYER FISCAL ET NON SUR LE REVENU DE LA PERSONNE HANDICAPÉE ELLE-MÊME, CE\nQUI PRIVE CETTE PERSONNE D’UN REVENU SUBSTANTIEL ET LA LAISSE DÉPENDANTE DE SON\nCONJOINT !! LES PLAFONDS POUR CETTE ALLOCATION SONT TRÈS BAS, CE QUI PRIVE BEAUCOUP DE\nFOYER D’UN REVENU CORRECT. CECI EST UNE INÉGALITÉ PAR RAPPORT AUX PLAFONDS D’AUTRES\nALLOCATIONS (EX. LES ALLOCATIONS FAMILIALES).\n2E POINT. POUR VIVRE ACTUELLEMENT EN FRANCE, IL FAUT MINIMUN 3000 € PAR MOIS, PAR\nFOYER.AUGMENTER LES RETRAITES !!\n[Signature]",
    "chunk_order_index": 1,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 14,
    "word_count": 92,
    "commune": "Unknown"
  },
  "contrib-d82f362f6bbf4055e9b251ebea29efe8": {
    "tokens": 54,
    "content": "3. Manuscrit, 3 lignes, 19 mots (femme)\n[Prénom NOM]\nQue l’Assemblée nationale soit proportionnelle et représenterait vraiment les Français.\nRevoir les petites retraites et enlever les taxes (CSG).\n[Signature]",
    "chunk_order_index": 2,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 3,
    "word_count": 19,
    "commune": "Unknown"
  },
  "contrib-14349d6fef90d0d6d41c0697e1d6b445": {
    "tokens": 478,
    "content": "5. Manuscrit, 30 lignes, 311 mots (femme)\nSoubise, le 14 janvier 2019\nMonsieur le Président de la République Macron,\nMonsieur le Président ministre Philippe et votre gouvernement,\nJ’aimerais que vous pensiez aux veuves, car la réversion au conjoint survivant n’ont pas été relevés\ndepuis plusieurs années ou si peu (rendez-nous notre demi-part fiscale qui nous a été enlevée par le\nprésident Sarkozy).\nPour les retraités : petites et moyennes pensions, la CSG, pour ne pas être chaque mois dans le\ndécouvert autorisé, après avoir travaillé tout une vie… Hélas ! Nous n’en pouvons plus, nous\nmourrons tous à petit feu…\nMettre lors des diverses élections le vote blanc, car cela changerait la donne… Il serait bien qu’il y ait\nun RIC pour que le peuple s’exprime enfin ! (Autrement, il y a que la rue, qui arrive à faire peur)…\nArrêter toutes ces TAXES diverses, TVA et autres, ou les mettre moins élevées. Pensez aussi à nos\njeunes scolaires, collégiens, lycéens, étudiants, pour qu’ils aient tous un niveau d’étude normale,\npour avoir un métier et que ce travail puisse subvenir à leurs besoins, avoir un toit, et que chacun\npuisse manger à sa faim et payer chaque mois son dû et qu’il reste un peu pour s’il y a un moment\nplus difficile…\nGardons notre Ve République avec ses institutions. Remettre ISF, cela serait bien. Et que le respect\nsoit dans notre pays (la FRANCE), si belle et diverse, la Ve puissance du monde. Garder notre\nAssemblée. Pour la justice : quand des individus font des attentats ou violent des enfants, que la\njustice soit très sévère ; à tort ou raison remettre la peine de mort, car les personnes qui ont subi\ngardent tout cela en eux qui les ronge à vie… Malheureusement. Penser à votre peuple.\nVeuillez recevoir, Monsieur le Président de la République Macron et Monsieur le Premier ministre\nPhilippe et votre gouvernement, mes salutations les plus respectueux et dévouées.\n[Signature]\nMme [NOM Prénom, Adresse]",
    "chunk_order_index": 4,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 30,
    "word_count": 311,
    "commune": "Unknown"
  },
  "contrib-e36927a0e31bf9a7a379799a8ab8f221": {
    "tokens": 168,
    "content": "6. Manuscrit, 14 lignes, 80 mots\nMonsieur le président,\nVous avez augmenté la CSG des retraités, mais avant de taxer à tout-va, les députés, sénateurs,\nministres auraient dû faire un geste en diminuant d’autant leurs indemnités.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024\n\n\fCahier de Soubise\nLes anciens présidents et Premiers ministres ne devraient plus toucher d’indemnités au bout de trois\nans après la fin de leur mandat.\nCeci est leur peut-être une goutte d’eau, mais un autre climat aurait été installé et cela montrerait\nque les efforts n’étaient pas demandés toujours aux mêmes citoyens.\nRespectueusement,\n[Signature]",
    "chunk_order_index": 5,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 14,
    "word_count": 80,
    "commune": "Unknown"
  },
  "contrib-a2b23d65a62f5e6a1027cff2f177f770": {
    "tokens": 313,
    "content": "7. Manuscrit, 22 lignes, 185 mots (homme)\nLe 25/01/19\nJe m’appelle Mr [NOM Prénom]. Je vous raconte. Je vis à Soubise après [avoir] fait construire il y a 14\nans. Mes deux filles sont nées à Rochefort et à ce jour, ça n’a jamais été aussi dur. Ma femme ne\ntravaille pas. Elle est [Coréenne ?] et depuis qu’elle est en France, elle n’a jamais trouvé un travail\nsérieux. Elle est prof de sport (peut-être que Soubise) et mis à part bosser dans les huîtres pour 90 €\nla semaine de 4h00 par jour. Cela est de plus en plus difficile. Il vient de recevoir une facture soin de\n923 € qu’on est impossible de payer.\n(la suite page 14)\nJ’ai écrit mon paragraphe page 6. Je suis [Nom Prénom] et sa famille comme mon message\nprécédent. Tout va mal. J’ai perdu mon travail suite à une amputation du doigt. Je suis arrêté pendant\nencore quelques mois. De mois en mois nous allons toucher le fond et puis être tout perdre. Une idée\nm’est venue : pourquoi ne pas faire une cagnotte en ligne. Les personnes touchant le bout. Je n’arrive\nmême plus à regarder ma famille dans les yeux.\nM. [Nom Prénom, adresse, téléphone]",
    "chunk_order_index": 6,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 22,
    "word_count": 185,
    "commune": "Unknown"
  },
  "contrib-8a2ec7f0ad06b1157dd0b8eb3be917fa": {
    "tokens": 1275,
    "content": "8. Dactylographié (photocopie collée), 55 lignes, 842 mots (homme)\n[Prénom NOM, Adresse]\nDans la mondialisation et la rapidité des échanges avec les moyens modernes, il est nécessaire de\nprendre en compte l'ensemble de ce qui nous entoure afin de transformer nos points faibles en\npoints forts.\nLa gestion de la cité devant être un but commun, et surtout reconnu comme commun à tous et par\ntous, afin que chacun puisse prendre part à son fonctionnement en suivant ses moyens et en\nconservant le nécessaire pour que chacun puisse vivre convenablement.\nJe crains que les buts réels n'étant pas assez clairs, il devient facile de prendre les moyens pour des\nbuts. Il ne faut pas oublier que le modèle de la croissance perpétuelle n'est qu'un leurre que nous\ndevons une bonne fois juguler.\nSi l'on augmente les salaires, cela va faire plaisir à tout le monde à court terme, mais 6 mois plus\ntard, le boulanger qui doit payer plus cher ses employés sera dans l'obligation de répercuter cette\naugmentation sur le prix de la baguette de pain, et nous aurons mis en place une solution temporaire\nqui sera vite dissipée dans l'inflation.\nEst-ce qu'il y aurait d'autres solutions, nouvelles, de gestion de la cité, qui permettent de prendre en\ncompte tous ces aspects, en permettant de défendre notre belle République française et sa devise\n\"Liberté - Égalité - Fraternité\" ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024\n\n\fCahier de Soubise\nReconnaissances : rang social et montant de son salaire ? N'y a-t-il pas d'autres choses qui doivent\nêtre reconnu ? Le temps que l'on offre aux autres ? Le temps que l'on partage pour former les\njeunes ? etc.?\nInflation et salaire : à quoi bon augmenter si l'inflation vient 6 mois plus tard laminer les efforts ? Ne\nserait-il pas préférable de mettre en œuvre des mécanismes de limitation de l'inflation sur certains\nproduits (des loyers aux produits d'hygiène, en passant par le nécessaire pour manger, et payer les\nétudes de nos enfants...). La super TV écran LED dernière génération n'est pas une nécessité pour\nvivre, je pense, comme beaucoup d'autres choses.\nRetraite, temps de travail, chômage, etc.\nChacun de nous a le devoir d'offrir un pourcentage de ce que rapporte son activité à son pays (c'est\nce qui permet la liberté d’entreprendre, l'égalité des chances, et la reconnaissance fraternelle des\nautres). Les vicissitudes et les aléas ne permettent pas d'être tout le temps à 150 % de nos capacités.\nLe cycle même de nos vies ne nous laisse pas les mêmes possibilités (10 ans, 20 ans, 30 ans, 50 ans,\n70 ans...).\nApprenons à tirer profit de chacun de nos âges et que l'État mette l'emphase sur cela :\nLes seniors devraient recevoir une formation afin d’apprendre à transmettre et que leurs rôles soient\nensuite de transmettre.\nCeux au midi de leurs vies devraient pouvoir offrir le meilleur d'eux-mêmes, sans que cela se\nretourne ensuite contre eux dans des modes de fonctionnement du toujours plus.\nNous avons un déficit public monstrueux, et nos anciens, esseulés, ne reçoivent qu’une visite par\nmois, nos services publics sont en cours de destruction, et le taux de chômage ne baisse pas... Est-il\nnormal de payer une personne à rester chez elle alors qu'elle pourrait être utile pour la gestion de la\ncité ?\nAu niveau des entreprises : comment se fait-il qu'il y ait autant d'entreprises qui ne payent aucun\nimpôt en France ? Comment peut-on laisser faire le pillage de nos entreprises ? Une entreprise créée\nil y a plus de 200 ans, qui est gérée en bon père de famille, et qui a mis de coté de quoi passer l'hiver,\nse fait racheter par une multinationale, qui regarde le montant des gains annuels et envoie une\nfacture via sa holding du juste montant afin que cette entreprise (anciennement française) n'ait plus\nà payer d'impôts alors qu'elle continue de gagner les mêmes montants que les années précédentes.\nEnsuite, on vide doucement les liquidités, puis on indique aux salariés que pour des problèmes\néconomiques ils ne seront pas augmentés et qu'ils sont chanceux que l'on ne ferme pas... Etc.\nComment mettre en place un système qui évite cela ?\nIl est écrit dans beaucoup de textes anciens, que si l'on renie ses enfants ou ses parents, on se renie\nsoi-même. Je crains que nous soyons au stade où nous nous apercevons que nous nous sommes\nnous-mêmes reniés...\nAPL des étudiants baissés, retraites et pensions de réversion volées...\nIl est nécessaire de faire quelque chose, OUI, mais encore faut-il le faire avec les méthodes qui vont\nbien, la communication adaptée, et surtout l'attention à tout le monde (les petites gens, comme les\nhauts dignitaires). Le peuple français est un peuple fier, intelligent, réfléchi (effet de groupe passé).\nUn point de plus et pas des moins : nos fameux journalistes ne devraient-ils pas signer un pacte\ndéontologique, avec une surveillance par un conseil d'ordre ? Qu'ils soient obligés d'indiquer quand\nleurs paroles sont des supputations ou quand ils relatent une vérité sans la dévoyer...\nIl y a encore des milliers de choses à écrire et à proposer.\nJe suis et reste à la disposition de mon pays.\nCordialement.\n15/01/2019 [manuscrit]\n\n[Signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024\n\n\fCahier de Soubise",
    "chunk_order_index": 7,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 8,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 55,
    "word_count": 842,
    "commune": "Unknown"
  },
  "contrib-d476accb918146b8ac488edbc9357c13": {
    "tokens": 424,
    "content": "9. Dactylographié collé, 18 lignes, 272 mots (femme, épouse n° 8)\n[Prénom NOM, Adresse]\nActifs, étudiants et retraités, devraient pouvoir vivre décemment en mangeant à leur faim et vivre\ndans un logement correct, salubre. Ne plus voir la catastrophe de Marseille. Rappeler aux\npropriétaires leur devoir de louer un logement sain et sûr. Rappeler aux locataires leur devoir\nd'entretenir ce logement.\nIndexer sur le coût de la vie les revenus du travail et pensions retraite jusqu'à 4 000 € bruts.\nPrivilégier les revenus du travail aux revenus du capital : donner aux gens l'envie de travailler en\nimposant des conditions de travail correctes et un salaire attractif. Un emploi pour tous est possible :\nsi on remet un service public en état, si on arrête de demander aux salariés d'en faire de plus en plus,\non devrait pouvoir créer des emplois et diminuer le chômage.\nLa santé est essentielle : donner les moyens au secteur médical au niveau du personnel et des\néquipements pour qu'ils puissent faire correctement leur travail sans horaires excessifs.\nGAFA et grands groupes. Trouver la solution pour qu'ils paient réellement un impôt en proportion de\nce qu'ils encaissent comme bénéfices en France.\nÉcouter les bonnes initiatives qui existent dans les villes et les mettre en application. Les Français ont\ndes idées et parfois même de bonnes idées. Écoutez-les. Écoutez nos représentants de proximité, à\nsavoir les maires qui vous remontent les informations.\nEn fait il faudrait revenir à des valeurs : le respect des autres, prendre le temps d'écouter, redonner sa\nvaleur au Travail, redonner sa place à la politesse et privilégier l'Humain. Faire des profits, c'est\nimportant, mais pas au détriment du bien-être des hommes, de leur santé et de l'environnement.\n15/01/2019 [manuscrit]\n[Signature]",
    "chunk_order_index": 8,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 9,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 18,
    "word_count": 272,
    "commune": "Unknown"
  },
  "contrib-4717a1169253289bf37cb8d6b23b8cf9": {
    "tokens": 411,
    "content": "10. Manuscrit, 30 lignes, 188 mots (femme) – NB : deux contributions de la même personne,\ntrès proches, dans le cahier de Rochefort (n°18 et n°43)\n18/01/2019\n\n[Prénom NOM]\n\n−\n\nLe rétablissement de l’ISF ne permettrait-il pas plus de justice sociale ?\n\n−\n\nLe droit de mourir dans la dignité, droit à notre ultime liberté. Liberté signifie aussi finir sa vie\nsereinement. Voir Pays-Bas, Belgique, Luxembourg, Suisse, Colombie, Canada, six États\naméricains et un État en Australie. Pourquoi sommes-nous en retard pour notre fin de vie ?\n\n−\n\nNotre hymne national n’est plus adapté. « Qu’un sang impur abreuve nos sillons » : nous ne\nsommes pas en guerre. Pourquoi ne pas le remplacer par des paroles qui expriment la paix ?\n\n−\n\nL’éclairage public pourrait-il être alimenté par des lampes solaires ? L’éclairage public jusqu’à\nminuit, est-ce bien utile ?\n\n−\n\nRecyclage des coquilles d’huitres : l’entreprise Ovive, installée à Périgny depuis 1988 est\nspécialisée dans le broyage des coquilles d’huitres pour l’alimentation des volailles. Les coquilles\nd’huitres ou de Saint-Jacques se recyclent (déchetteries de l’agglomération de Limoges). (Pour\nplus d’info, voir sur Internet).\n\n−\n\nJe suis entourée de champs cultivés et pollués. Comment travaillent les agriculteurs bio dans\nnotre département ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024\n\n\fCahier de Soubise\n−\n\nCréation d’un rond-point D125 et voie derrière base aérienne Rochefort-Saint-Agnant serait peutêtre nécessaire.",
    "chunk_order_index": 9,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 10,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 30,
    "word_count": 188,
    "commune": "Unknown"
  },
  "contrib-3c79589b233111c3ba832a1a78263599": {
    "tokens": 582,
    "content": "11. Manuscrit (2 pages), 50 lignes, 310 mots (couple)\nVendredi 18 janvier 2019\n\nMme Mr [Signature]\n\nI] Fiscalité:\n\n\nSuppression de la CSG. sur les retraites.\n\n\n\nRétablissement de l'ISF.\n\n\n\nRefonte de la fourchette des tranches d'imposition (+ proportionnelles aux revenus) ; idem\npour taxes habitation et foncière.\n\n\n\nSe donner les moyens de faire des économies par la diminution du train de vie de nos élus\nnationaux et de leurs associés (déplacements, réceptions, etc.).\n\n\n\nDiminution du nombre de parlementaires et de leurs avantages qui font penser à des\nprivilèges (voitures, garde du corps, logement, indemnités).\n\n\n\nSupprimer tous les frais accordés aux EX (présidents, ministres, etc.).\n\n\n\nQuid du CICE ? Y a-t-il contrôle d’une contrepartie en création d'emplois ? Si non quelle est\nson utilité ?\n\nII] Services publics\n\n\nPriorité à l’accompagnement des personnes face à la fracture numérique (dans chaque\ncommune, 1 lieu, 1 personne compétente, des ordinateurs, en mairie par ex.).\n\n\n\nNe pas accentuer l’injustice sociale en fermant des services publics sous prétexte de nonrentabilité.\n\n\n\nFavoriser la création de moyens \"nomades\" pour apporter du service public dans les lieux\nreculés.\n\nIII] Écologie\n\n\nSuivre l’exemple de certaines communes : voitures municipales en location pour des petits\ndéplacements.\n\n\n\nFavoriser le co-voiturage en aménageant des zones de stationnement.\n\n\n\nPour toutes les questions concernant la transition écologique nous ne sommes pas assez\ncompétents ni assez informés des enjeux et de la réalité économique dans ce domaine.\n\n\n\nTous les citoyens de la France n’ont pas les moyens de changer de voiture (même avec une\nprime).\n\nIV] Démocratie et citoyenneté\n\n\nReconnaître le vote blanc.\n\n\n\nRendre le vote obligatoire.\n\n\n\nMettre en place une dose de démocratie participative (RIC par ex.) avec règles pour son\norganisation.\n\n\n\nS’appuyer sur les avis des élus territoriaux avant de prendre des décisions (80 km/h par ex.).\n\n\n\nMaintenir la loi de séparation Église-État.\n\n\n\nSupprimer les exceptions à cette loi (Alsace Moselle, etc.).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024\n\n\fCahier de Soubise",
    "chunk_order_index": 10,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 11,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": 2,
    "line_count": 50,
    "word_count": 310,
    "commune": "Unknown"
  },
  "contrib-9bded061d699cc887ade468276fdd35e": {
    "tokens": 248,
    "content": "12. Manuscrit, 23 lignes, 135 mots (homme)\n18/01/19\n\nMr [NOM]\n\n[Signature]\n\nEn couple avec 2 enfants, nous travaillons tous deux.\nNous gagnons correctement notre vie ni plus ni moins.\nSeulement voilà, nous gagnons trop pour pouvoir prétendre aux aides, ce qui parait normal ; par\ncontre pour donner on gagne suffisamment pour être largement ponctionnés.\nEn partant du fruit de notre travail :\nSalaire brut\n\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\n23 % en moyenne de prélèvements sociaux\n20,6 % TVA\nimpôts sur le revenu\nimpôts sur les revenus immobiliers\ntaxe d’habitation (encore)\ntaxe foncière\ntaxe sur le gasoil\npéages, assurance, CT\nordures ménagères\nimpôts sur le peu de retour d’intérêt capitaux (livret A, etc.)\ntaxe d’aménagement, et j’en passe…\n\nCela ne suffit-il pas ???\nEn partant du salaire brut, fruit de notre travail chaque jour, il ne reste plus grand-chose…",
    "chunk_order_index": 11,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 12,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 23,
    "word_count": 135,
    "commune": "Unknown"
  },
  "contrib-3a86be3673f7782e352224cf06d6acf5": {
    "tokens": 670,
    "content": "13. Manuscrit (2 pages), 47 lignes, 393 mots (homme)\n[NOM Prénom, Adresse, Téléphone]\nAucun pays ne prélève autant de taxes et impôts que la France, atteignant un niveau insupportable\net pourtant plus la pression fiscale augmente et plus le déficit augmente. Il est donc évident que c’est\nune mauvaise utilisation de notre argent par les \"aristocrates d’État\" qui aboutit au désastre\néconomique de notre pays. Il est maintenant urgent de changer le système car le déficit est le nœud\nde notre mal. En ne jouant que sur le levier RECETTES, nous en sommes arrivés là ! Il est temps de\ns’attaquer aux DÉPENSES. La République n’a plus les moyens de vivre dans le luxe, il faut la reformer.\n1-Suppression du Sénat à soumette par référendum (nous demandons aux politiques de gérer le pays\net non de tout décider pour le peuple).\n2-Revoir le nombre de ministères ; oui ou non le modèle allemand si cher à notre président peut-il\ns’appliquer à la France (13 ministres allemands pour un pays de 80 millions d’habitants contre une\ntrentaine en France) ?\n3-Révision du train de vie de ces ministères: véhicules, chauffeurs, secrétaires, etc.\n4-Oui à plus de pouvoir à une chambre véritable représentation des courants du peuple => chambre\nélue à la proportionnelle.\n5-Oui à un même calcul de retraite pour tous les Français.\n6-Oui à l’indexation des salaires et retraites (on ne peut plus demander à la France d’en bas de faire\ndes efforts pendant que les aristocrates d’État vivent grassement sur leur dos.\n6-[sic] Simplifier le millefeuille des collectivités territoriales.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024\n\n\fCahier de Soubise\n7-Halte à la désertification de nos territoires et + de services publics : transport, santé, hôpitaux.\nDévelopper le fret ferroviaire et obliger les camions qui traversent la France à l’utiliser.\nÉCOLOGIE. Pourquoi culpabiliser les Français, alors que dans le classement des pays émetteurs de\nCO2 la France arrive en 185e rang avec un taux 0,9 (devant nous, l’Allemagne !!, pays qui peut nous\nfaire le morale !! Si ces 184 pays se mettaient au rang de la France, la planète n’irait-elle-pas déjà\nmieux? Et même si la France arrivait au taux 0, que représentons-nous au niveau du globe ?\nLa taxe carbone n’a été que le prétexte pour le matraquage fiscal en attribuant que 20 % des recettes\nà l’écologie. HONTEUX !\nSUPPRESSION des enveloppes secrètes ou contrôle très strict de celles-ci (cela éviterait des affaires\ncomme celles de M. GUÉANT et consorts). Etc. Etc. Etc.\n[Signature] le 42/1/2019",
    "chunk_order_index": 12,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 13,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": 2,
    "line_count": 47,
    "word_count": 393,
    "commune": "Unknown"
  },
  "contrib-c931c31cf579608ac46d83a4bf0ccf3b": {
    "tokens": 2349,
    "content": "14. Dactylographié (2 pages collées, petits caractères), 98 lignes, 1494 mots (homme)\nSoubise, le 4 février 2019\n\nMr [Prénom NOM]\n\nAfin de contribuer au grand débat national que souhaite Monsieur le président de la République, je\nme permets de donner les différents points qui me viennent à l'esprit et qui me semblent opportuns.\nJe suis républicain et je pense que la Constitution de 58 du général de Gaulle est encore d'actualité.\n−\n\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nL'Europe aujourd'hui est loin d'être satisfaisante. Trop de pays, des lois farfelues, pas les\nmêmes intérêts, pas le même niveau social, pas de volonté commune pour assurer sa\ndéfense, des divergences sur la transition écologique (charbon par exemple), des « exils\nfiscaux » à demi reconnus... Je pense que l'on ne peut pas continuer comme cela et qu'il va\nfalloir refaire l'Europe différemment dans sa structure, dans ses missions et dans les moyens\nqu'on lui accorde aujourd'hui.\nIl n'est pas normal non plus de voir nos députés européens non soumis à l'imposition.\nComment être crédibles quand ils parlent d'évasion fiscale ?\nQue le président de la République s'attache essentiellement aux affaires étrangères et à la\ndéfense. En d'autres termes, qu'il s'occupe des affaires extérieures.\nQue le chef du gouvernement et son gouvernement s'attachent à la vie intérieure.\nQue l’Assemblée nationale, réduite d'un tiers, soit élue à la proportionnelle afin d'être plus\nreprésentative du peuple.\nQue le Sénat soit également réduit d'un tiers.\nQu'un élu qui est condamné ne puisse plus se présenter à aucune élection. Un élu se doit,\nplus que les autres, d'être exemplaire vis-à-vis de la loi.\nQu'un élu se doit de dire la vérité, sans omission ou détournement, car il y en a marre\nd'entendre tout est son contraire. Il y gagnerait en crédibilité.\nQue le vote soit obligatoire jusqu'à 75 ans.\nQu'il y ait une fois par an un référendum traitant de toutes les questions de société mis à\nl'ordre du jour par nos parlementaires (exemple : projet de loi concernant l'accueil des\nmigrants).\nQue soit défini par l'Assemblée nationale le nombre de migrants à accueillir par an, mais avec\ndes droits et des devoirs qui doivent être très clairement définis et soumis à référendum. Il\nest inconcevable de donner plus que nous donnons à certains de nos Français qui ont cotisé\ntoutes leurs vies (indemnités et AME), comme il est également inconcevable de critiquer ou\nde vouloir changer les us et coutumes d'un pays qui se montre généreux. En d'autres termes,\nlorsque l'on choisit un pays, on se doit de vivre et de respecter les lois de ce pays ; si cela ne\nconvient pas on choisit un autre pays où l'on se sent mieux.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024\n\n\fCahier de Soubise\n−\n\n−\n−\n−\n\n−\n−\n−\n−\n−\n−\n−\n−\n\n−\n−\n−\n\n−\n−\n−\n\nQu'il n'y ait plus de zone de non-droit et que les délinquants (et leurs parents pour les\nmineurs) soient sanctionnés comme il se doit. On a su mettre 80 000 forces de l'ordre lors\ndes différentes manifestations, donc cela doit être possible. Sans doute qu'il faudra revoir\ncertaines lois afin d'éviter X comparutions avant d'être sanctionné et prévoir aussi la\nconstruction de prisons supplémentaires.\nJe pense également que nos politiques ne pensent qu'à Paris et aux grandes métropoles et\noublient bien souvent de prendre en compte la ruralité lors de leurs décisions.\nJe pense que toute peine mérite salaire et que chaque travailleur doit pouvoir vivre\ncorrectement de son salaire.\nJe constate avec beaucoup de tristesse que le président et son gouvernement déconsidèrent,\npour ne pas dire méprisent, les retraités. Ils oublient quelque peu les efforts qu'on dû\nconsentir leurs aînés face aux différentes réformes successives des différents gouvernements\nqu'ils ont connus. Ils oublient aussi que bon nombre de retraités s'occupent de leurs parents,\nde leurs enfants et participent pour beaucoup bénévolement à différentes associations.\nJe pense nécessaire de revoir les frais de succession. Je pense qu'aujourd'hui cela ressemble\nà du racket.\nJe pense également qu'il faut lutter contre l'évasion fiscale, contre les retraites indûment\npayées à l'étranger faute de contrôles, les détournements à la CAF et de la sécurité sociale...\nJe pense qu'il faut peut-être mieux répartir les fonctionnaires. En supprimant certains hauts\nfonctionnaires, préfets sans poste par exemple, cela permettrait peut-être d'en rajouter dans\nles ministères où il en manque.\nJe pense aussi que chaque Français doit participer à l'effort de la nation et devrait payer des\nimpôts sur le revenu à hauteur de ce qu'il touche, même de façon symbolique.\nJe pense d'ailleurs que l'impôt sur le revenu devrait être revu car aujourd'hui cela ressemble\nà un fourre-tout n'ayant plus trop de rapport avec le revenu.\nEn ce qui concerne la transition écologique, je pense que nos politiques doivent dans un\npremier temps tout faire pour ne pas subir la pression des lobbies s'ils veulent pouvoir\navancer.\nTaxer les transports aériens et maritimes qui polluent bien plus que le transport routier (le\nplus gros transporteur de conteneurs de France qui utilise le pétrole brut pollue autant que\n55 millions de voitures).\nFaire une étude fine sur l'énergie à prendre en compte pour le transport routier. Les voitures\nélectriques me semblent bien polluantes à la construction. Nous dépendons de la Chine pour\nles batteries qui restent difficiles à recycler. Il faudra augmenter notre production\nd'électricité et développer son mode de distribution. Tout cela pèse lourd sur l'émission du\ngaz à effet de serre.\nArrêter rapidement le glyphosate et autres produits chimiques qui ont littéralement mis en\ndanger notre biodiversité. Il faut impérativement faire marche arrière pour le devenir de la\nFrance et de l'humanité.\nExiger les mêmes critères pour les pays d'importation que ceux demandés à nos agriculteurs.\nIl faut préserver l'eau. Toutes les nappes, ruisseaux, rivières, fleuves et mers entourant notre\nbeau pays sont tous impactés par la pollution industrielle, l'élevage et l'agriculture. Je pense\nque le principe pollueur/payeur n'a pas été appliqué. Il n'est pas normal qu'une minorité\ns'autorise le droit de tout faire au détriment d'une majorité.\nLimiter ou interdire le maïs dans les régions trop sèches et où les nappes d'eau sont\ninsuffisantes.\nAider les agriculteurs à replanter des haies. Leurs bienfaits pour la nature n'est plus à\nprouver.\nIl y a 40 ans de cela, la chasse était ouverte le dimanche et jours fériés. Aujourd'hui la chasse\nest ouverte tous les jours. De mi-août à fin février en fonction des régions. Je pense que l'on\nmarche sur la tête. Je ne suis pas contre la chasse, mais au vu du manque de gibier à part les\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024\n\n\fCahier de Soubise\n\n−\n\n−\n−\n\ncerfs, sangliers, chevreuils qui heureusement sont bien gérés d'où leur prolifération, il\nfaudrait prendre des mesures de survie pour certaines espèces. Nous sommes le pays\nd'Europe qui autorise la chasse à 15 espèces d'oiseaux de plus que nos voisins. Cette année\nencore nous autorisons la chasse à la glue (ce n'est pas de la chasse mais du braconnage). Il\nn'y a presque plus de outardes canepetières en raison de l'agriculture intensive (plus assez\nde sauterelles), il n'y a presque plus d'alouettes, de perdreaux, de lièvres et la liste est\nlongue...\nDans le domaine de la pêche en mer, hélas, c'est le même bilan. Au-dessus du parallèle 48, il\nest interdit au particulier de pêcher le bar, seuls les professionnels ont le droit avec des\nquotas. C'est invraisemblable, ce sont eux qui ont pillé les frayères au détriment des\ngénérations à venir et on leur laisse encore le droit de pêcher. Le moratoire doit s'appliquer à\ntous, jusqu'à ce que la situation des bars soit satisfaisante.\nIdem pour la pêche des pibales, raies brunettes, etc. Les professionnels, au détriment des\nparticuliers, pillent nos eaux et on leur laisse encore le droit de continuer, avec en plus des\ntailles inférieures à celle autorisées aux particuliers. C'est scandaleux.\nIl faudrait également mettre en place des caméras dans les abattoirs comme cela aurait dû se\nfaire. Il est inconcevable de laisser des animaux souffrir. Chaque animal doit être étourdi\navant de mourir (halal y compris, sachant que dans certains pays musulmans c'est le cas). Il\nsuffit de regarder les vidéos de l'association L214 pour comprendre.\n\nDepuis une quarantaine d'années, la France est en dérive. Une dette de 2300 milliards d'euros, 9,1\npour cent de chômeurs, un taux d'insécurité et de délinquance grandissant. La faute à tout le monde,\npolitiques, syndicats, laxisme de certains parents, mécontentement du peuple et manifestations en\ntout genre, bouder les urnes au lieu de s'assumer, etc.\nAujourd'hui, je pense qu'il ne faut pas regarder en arrière mais plutôt aller de l'avant. L'heure est\ngrave mais pas désespérée. Je souhaite de tout cœur pour nos enfants et petits-enfants que nos\nhommes politiques sauront se ressaisir et enfin faire preuve de bon sens et de pragmatisme au lieu\nde faire des guerres stériles et querelles de clochers. Même si parfois je doute du bien fondé de\nchacun quand j'écoute certains de leurs propos, j'ose croire quand même qu'une majorité d'entre\neux saura faire la part des choses et prendre les bonnes mesures pour remettre le pays dans la bonne\nvoie.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition mai 2024",
    "chunk_order_index": 13,
    "full_doc_id": "Soubise-doc-f8081b40477dbd63fa5ae6ae9380ef68",
    "contribution_number": 14,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 98,
    "word_count": 1494,
    "commune": "Unknown"
  }
}