{
  "Thaims-doc-d674c3cb0c90e46e7b2d1509f041f3ef": {
    "content": "Cahier de Thaims\n1. Manuscrit (14 pages), 420 lignes, 3914 mots\n\nRÉFLEXIONS DANS LE CADRE DES CAHIERS DE DOLÉANCES\nI) Constat :\n1) Un pays de plus en plus divisé, où les inégalités ne font que se creuser.\n2) Une représentation nationale dont le système est à bout de souffle.\n3) Une administration refermée sur elle-même, de plus en plus éloignée des citoyens et qui répond\nde moins en moins à leurs attentes.\n4) Un exécutif qui n’écoute pas les demandes et les besoins du pays, et axe toute sa politique sur le\ncap défini lors de l’élection présidentielle, persuadé semble-t-il que les Français ont voté pour cette\npolitique, oubliant les conditions dans lesquelles s’est déroulée cette élection.\n5) Une technocratie omniprésente, complètement déconnectée de la réalité.\n6) Un poids plus important que jamais de réseaux d’influence.\n7) Une politique économique plus basée sur le financier et les grandes entreprises que sur le réseau\nde PMI-PME véritable pourvoyeur d’emplois.\n8) Une démocratie directe souhaitée.\nII) Souhaits\n1) Dans un pays déjà divisé socialement, ne pas prendre des mesures qui, même si elles peuvent\navoir un impact positif dans certains domaines, ne font que creuser davantage les inégalités.\nInégalités devant le pouvoir d’achat ; certes, il y a toujours eu des riches et des pauvres mais le fossé\nentre eux se creuse de plus en plus et, au milieu, la classe moyenne est de plus en plus paupérisée car\nc’est à elle qu’on demande le plus d’efforts financiers.\nElle ne peut perpétuellement être la caisse dans laquelle on prend pour financer les plus pauvres,\nalors que les plus riches ne participent pas proportionnellement à cet effort.\nAttention aussi à ne pas créer un fossé, voire des rivalités entre les actifs et les retraités : ces derniers\nont travaillé toute leur vie, dans des conditions plus difficiles que celles d’aujourd'hui. L’on n’a pas\ntoujours travaillé que 35 heures, le matériel était souvent plus difficile à manier qu’aujourd'hui. Il y\navait un véritable travail physique. Il ne faut pas oublier qu’ils ont aussi payé des impôts et contribué\nà la dépense publique et au financement des services publics, d’ailleurs plus nombreux alors.\nAttention aussi à ne pas rendre le travail peu attractif par des salaires trop bas, comparés au\n« revenu » que peut représenter l’aide sociale. Entre les aides de l’État, de la CAF, des communes, les\nprogrammes spécifiques d’aide pour couvrir certaines dépenses (notamment d’énergies), des aides\nprovenant des multiples associations caritatives, une personne sans emploi, qui ne craint pas de\nfrapper aux portes, peut bénéficier d’un revenu plus important que celui qui travaille au SMIC.\nIl paraît souhaitable d’augmenter ce dernier et de mieux contrôler le système d’aides sociales. La\ncharge de cette augmentation devrait être supportée par les employeurs et non la CAF comme dans\nle dispositif récemment mis en place.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Thaims\nL’aide sociale me paraît toujours indispensable mais elle peut aussi, si elle devient trop systématique\nou trop importante, devenir un fléau pour celui qu’elle est censée aider. Elle peut en effet éloigner\ncertains de l’emploi, surtout si celui-ci se révèle moins ou guère plus payé que son montant, et mettre\nainsi à l’écart de la société toute une partie de la population qui va rester chez elle.\nLa formation, c’est très bien mais il faut qu’elle débouche sur quelque chose de concret. Développer\nl’apprentissage, le valoriser, pourrait sans doute permettre à de nombreuses personnes de sortir de\nleur isolement. Peut-être serait-il envisageable de mettre moins d’argent dans les aides directes sans\ncontrepartie et consacrer vos « économies » au financement de chantiers d’insertion, de restauration\nde son logement par le locataire…\nAutre source de division, l’écart qui se creuse entre les « villes » et les « campagnes », les grandes\nagglomérations et la province. C’est toute une politique d’aménagement du territoire qui devrait être\nmenée, avec en priorité les infrastructures de transport. Il faut un maillage plus performant, penser\nnon seulement Nord/Sud mais aussi Est/Ouest. Avoir une véritable politique de desserte avec des\ntransports en commun mieux répartis sur le territoire. Il est nécessaire aussi de doter les territoires\nruraux d’équipements et de services publics de qualité, au lieu de les fermer, leur fonctionnement\npouvant se faire sans grands frais pour certains. Il suffirait de « dégraisser » quelque peu les\nministères où il y a pléthore d’agents mal employés et d’envoyer une partie de ces derniers en\nprovince, pour créer un lien entre l’administration et les citoyens. La déconcentration, souvent\névoquée mais jamais complètement mise en œuvre, me paraît un bon moyen de ressouder, à peu de\nfrais, le lien entre les citoyens et l’État. Le numérique ne pourra jamais remplacer le contact humain\net rendre les mêmes services, surtout dans la complexité administrative.\n2) Concernant la démocratie et la représentation nationale.\nLe système mérite lui-aussi d’être revu, même si le principe est bon. Un exécutif et un législatif, c’est\nle type même de la démocratie. Et pourtant, on ne peut pas dire que ça fonctionne à merveille.\nM. Macron a beau essayé de « détricoter » le système en anéantissant quasiment les partis et en\ncréant un « mouvement », d’ailleurs pur élément de sémantique car le « mouvement » ne semble\nguère différent des partis d’autrefois. Il l’a toutefois retricoté, hélas avec la même laine et, à part\npeut-être une présence un peu plus assidue, on retrouve le même schéma : une bande de béni-ouioui d’un côté, une bande d’opposants systématiques de l’autre. Il me semble souhaitable, si on veut\nque les citoyens croient encore en leurs représentants nationaux, de mieux faire connaître et\nvaloriser le travail en commission. Plutôt que de passer en direct le spectacle, parfois affligeant, des\ndébats dans l’hémicycle, à la télévision.\nCette représentation nationale coûte tout de même fort cher, peut-être est-ce le prix de la\ndémocratie, mais il faut alors qu’elle soit plus efficace, moins partisane. Il me semble aussi\nsouhaitable pour qu’elle soit plus appréciée des citoyens et qu’ils lui fassent plus confiance, que\nsoient totalement revus leurs modes de rémunération. Un député ou un sénateur ne doit pas perdre\nde l’argent, mais l’exercice de son mandat ne doit pas non plus être une source d’enrichissement trop\ndisproportionné par rapport à son action. Il y a sans doute, dans le fonctionnement des assemblées,\ndes économies à faire, qui certes ne redresseront pas les finances du pays mais qui au moins y\nparticiperont. Est-ce normal, par exemple, que pour le rapport qualité/prix sans doute le meilleur de\nParis, ce soit le restaurant du Sénat qui l’emporte assez largement ?\nL’élection, qu’elle soit directe ou indirecte, donne toujours aux citoyens le sentiment de participer à la\nvie du pays. C’est certes une mesure de démocratie mais il semble qu’elle reste trop liée encore à des\npartis politiques. On peut se demander si la représentation nationale ne pourrait pas être nommée\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Thaims\nselon le même système que les jurys d’assises. De simples citoyens tirés au sort, qui ne prennent leurs\nordres d’aucun parti et qui débattent en leur âme et conscience. Le peuple serait mieux représenté\ndans toute sa diversité et les décisions non inféodées aux dictats de la politique politicienne et aux\nréseaux d’influence.\n3 ) Une réforme de l’administration actuellement déconnectée et totalement technocratique.\nDe tout temps, l’administration a été la « bête noire » de la population, l’empêcheur de tourner en\nrond. On l’accuse d’être complexe, tatillonne, lente… Pourtant, c’est elle qui permet à une société de\nvivre avec les mêmes droits et les mêmes obligations.\nToutefois, il faut bien reconnaître que la réglementation qu’elle est chargée de faire appliquer devient\nde plus en plus complexe, les textes se superposant les uns aux autres, sans que les précédents ne\nsoient abrogés.\nBeaucoup de réglementations sont devenues de véritables usines à gaz, que plus personne ne\ncomprend et que chacun interprète à sa façon. Cette complexité s’est encore accrue avec la\nlégislation européenne.\nUne réforme en profondeur est indispensable ; il faut que la réglementation soit plus claire, plus\ncompréhensible, qu’on en comprenne l’utilité. C’est un vaste chantier mais un chantier nécessaire.\nLa principale ennemie de ce travail de clarification, c’est la technocratie, la reine des ministères et de\nl’administration centrale, qui sont aux mains d’énarques, peut-être de brillants esprits mais\ntotalement déconnectés de la réalité du terrain, spécialistes des montages compliqués, enfermés\ndans leur sphère élitiste et les réseaux d’influence.\nDepuis longtemps la suppression de l’ENA a été envisagée mais n’a jamais été réalisée. Ce temple de\nla technocratie, qui fonctionne sur la base de puissants réseaux, continue d’alimenter les cabinets\nministériels et les directions des grands services de l’État.\nSi on veut rapprocher les citoyens, il faut ramener l’administration au plus près des gens. Il faut une\nréglementation compréhensible et allégée, des fonctionnaires qui soient pragmatiques, savent parler\navec pédagogie, se mettre à leur place et ne pas les écraser de leur « supériorité », qualités qui ne\nsont pas exactement celles que l’on prête aux énarques.\nIl est sans doute temps de réconcilier les citoyens avec leur administration et de mettre un peu plus\nd’humanité dans celle-ci. La suppression de l’ENA pourrait déjà améliorer la situation, par le symbole\nque cela peut représenter. Il convient aussi de se pencher sur le fonctionnement de la haute fonction\npublique, son nombre, sa rémunération, sa formation plus pragmatique et moins technocratique.\n4) Un exécutif qui écoute et entend les citoyens.\nL’attitude du président de la République, du Premier ministre et de certains ministres est jugée par\nbeaucoup comme arrogante, entêtée, sourde aux inquiétudes et difficultés de la population. Dans\ncette période de difficultés, sans tomber dans la démagogie, il serait sans doute souhaitable que les\nmembres de l’exécutif fassent preuve d’un peu plus de respect, de considération et ne s’arcboutent\npas sur le fameux « cap » issu du programme de l’élection présidentielle.\nPenser que c’est uniquement le programme qui a permis à M. Macron de remporter les élections\nprésidentielles est sans doute un peu exagéré et il faut espérer que les principaux intéressés n’y\ncroient pas vraiment.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Thaims\nSe maintenir ainsi dans le contexte de l’insatisfaction actuelle n’est pas fait pour arranger le climat\nsocial. La démocratie, c’est aussi la discussion, l’abandon de certaines décisions trop impopulaires.\nIl serait souhaitable que l’un ou l’autre des ministres de l’exécutif, fasse preuve d’une attitude plus\nsouple, plus ouverte et finalement plus humaine.\nIl n’y a pas de déshonneur à reconnaître que l’on s’est quelque peu trompé et faire marche arrière.\nLes marins savent bien que dans la tempête il faut savoir parfois changer de cap pour éviter que le\nbateau connaisse de sérieuses avaries et ne sombre.\nUne politique mal comprise, pour certains jugée néfaste, et une attitude trop fermée voire\nméprisante ; il ne faut pas s’étonner du climat social actuel.\nCertes l’attitude ne fait pas le fond, qui est sans doute le seul important, mais elle donne une image\net une appréhension de la personne qui peut soit favoriser cette dernière, soit lui nuire et rendre son\nmessage et ses actions très mal perçus. C’est d’ailleurs le cas de certains propos de M. Macron qui\ndans l’absolu ne sont sans doute pas totalement dénuées de fondement, mais qui ont profondément\nheurté par le ton employé.\nUn changement d’attitude paraît vraiment indispensable, en espérant qu’il ne soit pas trop tard.\n6) Le poids [de] plus en plus important des réseaux d’influence et une présentation de mesures\nimpopulaires maladroite, soupçonnée de mauvaise foi.\nAinsi, sous de nobles causes, beaucoup pensent que se cache avant tout une politique dont la finalité\nest d’encaisser des recettes supplémentaires pour l’État et favoriser les grandes entreprises.\nParmi ces nobles causes, deux sont le plus visées :\n−\n\nla sécurité routière et l’écologie.\n\nLa sécurité routière est actuellement visée avec, outre les radars de toute sorte, la limitation à 80\nkm/h, mesures qui pour beaucoup paraissent plus des « pompes à fric » que de véritables causes de\nréduction du nombre d’accidents mortels. Il est vrai que lorsque on conduit, on a quand même\nquelques doutes sur l’efficacité des 80 km/h, qui entraîne une monotonie dans la conduite avec un\nrisque d’endormissement d’une part et, d’autre part, des files de voitures, avec le risque de\ndépassements dangereux, sans oublier les conséquences sur les moteurs et finalement sur la\npollution. Il faut bien se rendre compte que les faits actuels donnent quelque peu raison aux\nadversaires de cette politique de « sécurité » puisque la vitesse a assez augmenté ces derniers temps\ndepuis le hackage de radars et ce sans entraîner une augmentation des accidents mortels.\nL’écologie : un sujet également à la mode avec, entre autres, le réchauffement climatique. Un large\npanel de mesures est évoqué mais toutes ont un coût qui viendra impacter un pouvoir d’achat déjà\nréduit pour beaucoup de citoyens.\nEn réalité, l’écologie devient un vrai secteur économique et, elle aussi, « une pompe à fric ». Les taxes\nbien sûr mais aussi leurs répercussions sur les prix à la consommation des produits dont la fabrication\nou l’utilisation font appel à ces produits taxés.\nEt chacun y va de sa petite proposition pour limiter le réchauffement climatique : limiter les\némanations de carbone.\n•\n\nIl faut que les gens qui sont propriétaires de voiture fonctionnant au gasoil s’en débarrassent ;\nmauvais pour le porte-monnaie du propriétaire mais bon pour les entreprises automobiles.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Thaims\n•\n\n•\n•\n\n•\n\nIl faut revoir sa consommation d’énergie, isoler sa maison ; là encore une reconversion\nmauvaise pour le porte-monnaie du consommateur et bonne pour les entreprises qui\nfournissent le matériel ou le posent…\nIl faut avoir recours aux énergies propres : développer l’éolien, au risque d’abîmer des\npaysages, de faire supporter aux habitants alentour des nuisances sonores.\nIl faut aussi revoir les modes de productions agricoles : plus de pesticides, plus d’engrais.\nC’est certes bon pour la santé mais inquiète tout de même le monde agricole à qui on ne\ndonne aucune solution.\nIl faut revoir les habitudes alimentaires : manger moins de viande bovine, ces pauvres bêtes\nproduisant du gaz carbonique.\n\nDerrière tout cela, la présence de puissants lobbies est largement soupçonnée et la noble cause\nparaît fortement détournée au profit de financiers, surtout qu’au regard de ce qui se passe dans le\nmonde, et notamment en Orient, l’effet des mesures prises en France paraît bien faible, voire quasi\ninexistant, alors que l’effort pour les Français est important. L’écologie n’est plus en réalité un\nproblème à régler au niveau national mais international. Or, jusqu’à présent, les résultats sont faibles.\n7) Une politique économique plus basée sur la finance que sur l’économie réelle.\nBien sûr, la suppression de la part de l’ISF sur le capital, qui prive les finances publiques d’une\nimportante recette a un certain mal à passer auprès d’une grande partie de la population, qui la vit\ncomme une profonde injustice sociale et un cadeau fait aux plus riches.\nSon but de de définanciariser l’économie par l’apport de capital dans les entreprises PMI et PME est\nmal perçu.\nD’une part, rien n’oblige les bénéficaires de la part ISF supprimée à investir une part de capital dans\nl’économie pour soutenir d’autres entreprises ; seul un bilan fait dans 2 ans devrait permettre de voir\nsi le système a été respecté et s’il a bien fonctionné.\nD’autre part, cette vision très financière du fonctionnement des entreprises, si elle peut donner\nquelques résultats, reste malgré tout quelque peu artificielle. En effet, si un haut de bilan confortable\nest un avantage pour une entreprise et peut lui permettre de faire face à des difficultés, c’est avant\ntout dans la production, la vente de celle-ci et le bénéfice qu’elle engendre que résident les facteurs\nprincipaux de la bonne santé de l’entreprise. Et cette bonne santé, on ne peut l’obtenir que dans une\nsituation économique saine, où le pouvoir d’achat permet d’engager des dépenses.\nLe pouvoir d’achat, c’est en effet le meilleur facteur, avec la stabilité économique, pour le\ndéveloppement naturel des entreprises.\nC’est en réalité le levier de l’économie qui agit non seulement sur la bonne santé des entreprises,\nmais aussi participe à l’augmentation des finances publiques par le biais de la TVA qui reste la recette\nfiscale la plus importante en France.\nDonc, augmenter le pouvoir d’achat, c’est augmenter la consommation, donc entraîner un besoin\nsupplémentaire de production pour les entreprises, et gonfler les finances publiques, assurer l’emploi\net limiter les aides sociales, le financement du chômage ; une vue plus économique que financière du\nfonctionnement de la société paraît donc tout aussi sinon plus avantageuse, tout au moins pour ce\nqui est PMI.PME.\nC’est pourquoi, il faut absolument ne pas porter atteinte au pouvoir d’achat et plutôt le favoriser.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Thaims\nOr les mesures actuelles prises par le gouvernement ne vont pas toutes en ce sens, surtout pour les\nretraités. C’est une erreur car les retraités sont de bons consommateurs et ont toute leur place dans\nla vie économique que pays.\nDe plus, la nouvelle mesure annoncée visant à faire payer en France les industriels et grandes\nfortunes vivant à l’étranger semble vouloir compenser le maintien de la suppression d’une partie de\nl’ISF. Or, elle représentera une somme bien inférieure et surtout elle ne pourra pas être mise en place\ndans l’immédiat voire avant plusieurs années car elle nécessite des accords financiers entre la France\net les pays concernés qui demanderont sans doute des compensations.\nIl peut donner aux entreprises les possibilités de se développer par le biais d’une économie saine et\nleur permettre de limiter pour certaines les conséquences que peut avoir la politique protectionniste\nconduite actuellement par les États-Unis.\n8) Une démocratie directe à inventer.\nLe mouvement social des Gilets jaunes a révélé, entre autres, le souhait d’une démocratie directe et\nle besoin des citoyens de l’exprimer autrement que par le vote de représentants. Le référendum est\ndonc sollicité. Référendum d’initiative citoyenne dont il faudra définir le fonctionnement : demande\nd’un certain nombre de citoyens, passage par le biais du député, sujets possibles, périodicité fixée ou\nsimplement sur initiative. Mais aussi, référendum à l’initiative de l’exécutif.\nL’adoption d’une telle mesure serait un profond changement dans la vie politique française, à\ncondition bien sûr que les sujets susceptibles d’être soumis à référendum soient importants pour la\nvie des citoyens, mais sans censure pour le RIC, tous les sujets touchant à la vie du pays devraient\npouvoir y être soumis.\nLa mise en place d’un tel système pourrait avoir une influence sur l’actuel système de démocratie\nreprésentative, et même toucher le paysage administratif (regroupement de circonscriptions, par\nexemple).\n9) Une plus grande ouverture sur le monde.\nCertes, l’image que donne actuellement le mouvement social des Gilets jaunes, comme la quasi-fin\nde non recevoir qu’affiche l’exécutif, interroge beaucoup à l’étranger.\nPourtant, dans cette période trouble, la politique étrangère est très importante. Il faut augmenter les\ncoopérations qu’elles soient économiques, culturelles… Il faut pour cela un corps diplomatique fort,\nactif et réellement professionnel.\nIl faut aider les pays qui connaissent d’importantes difficultés économiques, sociales… à régler ces\nproblèmes pour éviter les flux migratoires, car la solution n’est pas en France mais bien dans les pays\nconcernés.\nComme France comme les autres pays d’Europe doivent accueillir les migrants mais faire attention à\nne pas vider les pays d’origine de leurs forces vives. Il faut essayer de travailler avec ces pays pour\ncréer des conditions de vie acceptables dans lesdits pays.\n10) Les problèmes sociétaux.\nLe paysage français a, sur ce sujet, beaucoup évolué.\nLa famille est sans doute la structure qui a le plus connu de changements.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Thaims\nLa science, la médecine, ont aussi beaucoup évolué et ouvrent chaque jour des possibilités, des\nhorizons nouveaux.\nToutefois, ce mouvement doit être encadré pour ne pas tomber dans les mains d’apprentis sorciers. Il\nfaut donc mettre des règles et des limites, tout en laissant aux gens le choix de profiter de ces\navancées scientifiques.\nPar contre, il faut cesser le matraquage constant sur certains sujets, comment le féminisme avec le\nparitarisme, le harcèlement… qui donne une image fausse de la société. Tous les hommes ne sont pas\ndes violeurs, toutes les femmes ne sont pas toutes capables de faire des métiers d’hommes, mettre\nun « e » à auteure ou à magistrate ne change rien à la capacité des personnes. Ce féminisme effréné\nme paraît plutôt contraire aux femmes, comme s’il fallait les aider parce qu’elles ne sont pas capables\nde s’imposer d’elles-mêmes.\n11) Le numérique et les réseaux sociaux.\nAttention à ne pas créer une nouvelle fracture dans la société, avec des personnes qui risquent de\nrester au bord de la route pour non-utilisation de l’outil informatique, par manque de connaissances\nou (et) manque de moyens financiers.\nCe sont souvent les personnes âgées qui sont touchées, et principalement les ruraux. Il paraîtrait\nsouhaitable de créer un service d’aide à ces personnes pour remplir leurs démarches administratives,\npuisque les personnes qui étaient chargées de la délivrance des titres ou l’enregistrement des\ndéclarations ont été affectées à d’autres tâches.\nDeuxième problème posé par le numérique : les dangers des réseaux sociaux, qui peuvent faire\ncirculer n’importe quelle information, détruire ainsi des vies, créer des conflits…\nIl serait souhaitable qu’une réglementation soit mise en place pour, sans nuire au principe de liberté\nd’expression, sanctionner ces dérives.\nFinalement, je pense qu’il faut :\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nde l’écoute,\ndu respect,\nune représentation nationale non partisane doublée d’\nune démocratie directe faisant appel au référendum,\ndes dirigeants, des administrations pragmatiques,\nbannir la technocratie,\nune politique sans influence de réseaux divers,\ndes mesures assumées et non justifiées de faux motifs,\nune politique financière plus équilibrée et plus juste,\nfaire attention à ne pas créer des fossés entre les générations, entre actifs et retraités,\nne pas faire porter sur la classe moyenne la majeure partie des dépenses de l’État et des\nprélèvements sociaux,\nne pas sanctionner les retraités et supprimer l’augmentation de la CSG, et rétablir l’indexation\ndes pensions à l’augmentation du coût de la vie,\nrevoir la suppression de l’ISF, et aménager un système qui permette aux grosses fortunes de\nparticiper aussi à l’effort national fiscal,\nredonner du pouvoir d’achat à la classe moyenne,\nfavoriser l’économie, et non la finance,\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Thaims\n−\n−\n−\n−\n−\n−\n\nencourager l’emploi par notamment une réglementation plus simple,\néviter la mort des petites zones rurales,\nmieux équilibrer les dessertes routières, ferroviaires, aériennes,\nmaintenir des services publics en milieu rural,\nfaire attention que certaines mesures écologiques freinent trop voire nuisent à l’économie et\nau pouvoir d’achat,\nrevoir la politique de sécurité routière, très contestée et perçue comme une pompe à fric.\n\nEn résumé, il faut infléchir le « cap » et réduire la voilure, penser à l’humain, faire des réformes, peutêtre moins ambitieuses mais supportables par le pays sans dégrader une ou plusieurs de ses\ncomposantes. Il faut savoir s’adapter à la conjoncture et non imposer ses ambitions premières. Aussi\ndonner le temps au temps. Préparer les conditions des réformes, notamment en matière écologique,\navant d’attaquer lesdites réformes.\nIl faut savoir remettre du liant, tant entre les Français qu’entre ces derniers et leurs gouvernants,\nsavoir rétablir une confiance, de plus en plus égratignée à l’heure actuelle.\nC’est sans doute un vaste programme mais pas impossible. Il demande surtout un peu d’humilité,\nd’écoute, de respect de la part des dirigeants de ce pays, et de s’appuyer plus sur l’avis des citoyens\ndans la mise en place des réformes, donc développer une démocratie directe, les élus nationaux\n(députés et sénateurs) devant avant tout faire remonter les aspirations des Français à l’exécutif, celuici consultant ensuite les citoyens sur des réformes réfléchies en commun entre l’exécutif et les\nassemblées.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\f",
    "metadata": {
      "commune": "Thaims",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Thaims-transcription-3-10.txt"
    }
  }
}