{
  "contrib-fee5b2fe3ba3d7b5d8062714be8fe71a": {
    "tokens": 170,
    "content": "Cahier de Préguillac\n1. Manuscrit, 17 lignes, 89 mots\n−\n\nPrise en compte du vote blanc et annulation de l'élection si majoritaire.\n\n−\n\nRéduction du nombre de parlementaires.\n\n−\n\nSuppression des avantages anciens présidents et ministres.\n\n−\n\nDiminution des indemnités des parlementaires et ministres.\n\n−\n\nVersement de l'allocation adulte handicapé sans tenir compte du revenu du conjoint.\n\n−\n\nDiminution taxes salariales et patronales pour relancer l'économie.\n\n−\n\nDiminution de l'aide médicale d'État.\n\n−\n\nTaxation des carburants maritimes et aériens.\n\n−\n\nFin totale du cumul des mandats.\n\n−\n\nDiminution du nombre de fonctionnaires par une meilleure répartition par services.",
    "chunk_order_index": 0,
    "full_doc_id": "Preguillac-doc-88d9543d21a70400e9b7f382c309fccd",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Preguillac"
  },
  "contrib-cc18cf5fa692062efb22c06d903340bf": {
    "tokens": 302,
    "content": "2. Manuscrit, 32 lignes, 197 mots\n−\n\nMise en place de référendums afin de soumettre au peuple les projets de lois et tenir compte de\nson avis, ne pas passer outre comme a pu faire M. SARROZY.\n\n−\n\nRéguler l'immigration et instituer des enquêtes et contrôles d’identité sur tous les réfugiés et\nimmigrés qui entrent sur le sol français. Différencier les catégories de fichier S afin que tous les\nterroristes potentiels soient arrêtés.\n\n−\n\nRevoir les retraites afin que tous les travailleurs aient une pension digne ! Il est inconcevable\nqu'une personne qui a travaillé toute sa vie n'ait pas de quoi vivre dignement à la retraite. Les\ninégalités doivent être étudiées et gommées.\n\n−\n\nDiminution des charges patronales pour les petites et moyennes entreprises, les petits artisans.\n\n−\n\nNe pas revenir sur l'âge de départ à la retraite et si possible le baisser à 60 ans.\n\n−\n\nImpôts plus justes. Taxer davantage les gros salaires (footballeurs, CAC 40...) ainsi que les hauts\nsalaires. Les économies doivent commencer par un impôt plus juste. La lutte contre la fraude\nfiscale et les niches fiscales est aussi à renforcer. Plus de moyens doivent être mis en œuvre pour\nces contrôles qui permettraient une économie notoire.",
    "chunk_order_index": 1,
    "full_doc_id": "Preguillac-doc-88d9543d21a70400e9b7f382c309fccd",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 32,
    "word_count": 197,
    "commune": "Preguillac"
  },
  "contrib-2ecef0411014bb63e67fc29ec3be03b9": {
    "tokens": 391,
    "content": "3. Manuscrit, 40 lignes, 240 mots\n1. Ne pas dépasser 62 ans pour l'âge de la retraite.\n2. Demander aux députés les justificatifs de leurs frais avec un plafond à ne pas dépasser, afin de\nlimiter leur rémunération.\n3. Présence des députés à l'Assemblée nationale souhaitée régulière et contrôlée en imposant un\nnombre de jours minimum obligatoire de présence comme nous, employés, nous avons un\nminimum d'heures à respecter. Si ce chiffre n'est pas atteint, sanction au niveau du salaire.\n4. Payer les impôts sur le revenu sur le chiffre réel touché.\n5. Augmenter tous les salaires de 100 euros jusqu'à 2000 euros.\n6. Réduire les salaires des présidents de commissions telles que la Commission nationale du débat\npublic.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Préguillac\n7. Faire prendre conscience à tous les citoyens que nos impôts payent nos abris-bus, les poubelles,\nles bancs, les tables, l'environnement, les routes, l'école, la gestion des déchets, tous les services\npublics, etc.\n8. Instaurer et insister sur le respect de soi et des autres dès la petite enfance pour le vivre\nensemble en bonne intelligence sans violences.\n9. Communautés de communes : ne pas dépasser un certain nombre de communes afin qu'elles\nrestent à taille « humaine », 40 à 50 au maximum, afin de permettre un accès facile aux\ndifférents services pour les citoyens.\n10. En cas de risque de suppression de certains services administratifs ou la poste, rassembler ces\nservices ou la poste avec les mairies pour permettre une proximité à tous les citoyens.\n[Initiales]",
    "chunk_order_index": 2,
    "full_doc_id": "Preguillac-doc-88d9543d21a70400e9b7f382c309fccd",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 40,
    "word_count": 240,
    "commune": "Preguillac"
  },
  "contrib-7eea731a40791ed39e1337c7f80526d8": {
    "tokens": 103,
    "content": "3. Manuscrit, 40 lignes, 53 mots\n1. Supprimer la CSG pour tous les retraités dont la pension est égale ou en dessous de 2200 euros.\n2. Revaloriser tous les salaires jusqu'à 2000 euros.\n3. Augmenter la rémunération des maires et des conseillers municipaux des petites communes (\n1000 habitants) pour encourager les citoyens à s'impliquer dans la vie communale.\n[Initiales]",
    "chunk_order_index": 3,
    "full_doc_id": "Preguillac-doc-88d9543d21a70400e9b7f382c309fccd",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 40,
    "word_count": 53,
    "commune": "Preguillac"
  },
  "contrib-a2251cdca6c3e72459947f7f35e0ec5e": {
    "tokens": 1162,
    "content": "5. Manuscrit (7 pages, paraphé en bas de chaque page), 110 lignes, 690 mots (maire)\nDÉMOCRATIE\n1/ CONSULTATION DES CITOYENS\nEn premier lieu, le gouvernement, l’État, devraient tenir compte des citoyens avant de rédiger de\nnouvelles lois, en consultant les associations, les syndicats, y compris les groupes parlementaires qui\nne sont pas dans la majorité.\n2/ RIP. Pourquoi pas ? Mais bien encadré.\n3/ LA PROPORTIONNELLE\nIl faut conserver un système qui garantit la stabilité des gouvernements avec une Assemblée\nnationale élue au scrutin majoritaire.\nEn parallèle, à la place du Sénat, il faut une assemblée élue au suffrage universel à la proportionnelle\npour garantir une représentativité des différents courants de pensées des citoyens.\nOn doit également tenir compte des votes blancs dans les pourcentages des voix exprimées.\nUn élu devra obtenir un nombre de voix dépassant un certain % des inscrits, sinon l’élection est\nannulée.\nLAÏCITÉ\nLa loi de 1905, telle qu’elle est, est une bonne garantie des lois républicaines.\nOn doit veiller à la séparation de l’État et des cultes. L’État doit garantir l’égalité hommes/femmes. Les\nsignes religieux doivent être effacés de la vie publique. La religion doit rester une affaire privée. Les\ninstitutions religieuses ne peuvent intervenir dans la gestion de la République.\nOn doit pouvoir identifier chaque personne dans l’espace public.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Préguillac\nTous les Français doivent respecter les lois de la République, y compris les prêcheurs religieux et les\nrésidents étrangers.\nOn devra interdire tout particulièrement le port de signes religieux lors du futur Service National\nActif, contrairement aux recommandations de J.-L. Bianco de l’observatoire de la laïcité.\nUn aménagement de la loi devra permettre de contrôler les fonds servant aux constructions des\nédifices religieux.\nFISCALITÉ\nL’impôt doit être plus juste.\nLes citoyens devraient participer aux dépenses de l’État à proportion de leurs facultés respectives, les\nrevenus moyens paient, proportionnellement, beaucoup plus que les gros revenus.\nIl faut augmenter le nombre de tranches. Les hauts salaires doivent payer davantage pour leurs hauts\nrevenus.\nRoosevelt n’avait pas hésité à instaurer des taux élevés, ce qui a permis de relancer l’économie\naméricaine à travers de grands chantiers.\nDans une entreprise, on devrait limiter les salaires par rapport au salaire le plus faible (par ex. 20\nfois) ; au-delà, l’impôt devrait être dissuasif.\nSupprimer les niches fiscales relatives au mécénat. Il est indispensable que l’État encaisse les impôts\net décide de leur utilisation.\nRenforcer la lutte contre la fraude fiscale. Les entreprises doivent payer l’impôt pour toutes les\nactivités effectuées sur le sol français.\nSUBVENTIONS - AIDES\nElles doivent être prioritairement versées aux petites entreprises, aux petits agriculteurs ou familles\naux faibles revenus et être décroissantes plus les revenus croissent.\nUne entreprise ne pourrait verser des dividendes que dans une certaine proportion par rapport aux\ninvestissements effectués et aux salaires.\nLes grandes entreprises, multinationales, devraient être taxées au moins autant que les petites et\nmoyennes entreprises.\nÉCOLOGIE\nOn doit lutter contre l’augmentation de la demande en énergie :\n•\n•\n•\n\nen consommant moins,\nen développant l’isolation des locaux,\nen modifiant nos habitudes de consommation.\n\nOn doit promouvoir les énergies propres, solaires, éoliennes, développer la recherche en énergie\npropre.\nLa part de l’énergie nucléaire doit diminuer, même si on ne peut pas l’éradiquer. L’énergie nucléaire\nest dangereuse pour ses déchets radioactifs.\nSi l’on met des taxes sur les carburants, les carburants pour avions et bateaux doivent également être\ntaxés, en harmonisant au moins pour tous les pays européens. Transports aéronautiques => 3,7 l /100\nkm / passager.\nOn doit faire évoluer nos modes de production agricole, supprimer les polluants.\nInterdire l’utilisation des pesticides et herbicides.\nRéglementer et interdire l’importation de produits ne correspondant pas aux exigences de production\nde l’Europe.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Préguillac\nPermettre aux producteurs de vivre décemment avec leurs productions.\nRéglementer et encadrer les pratiques des grandes surfaces vis-à-vis des petits producteurs.\nPOLITIQUE – ÉCONOMIE\nLes pays de l’Europe, avec le néolibéralisme et la mondialisation, ont livré nos entreprises et nos\nindustries à la concurrence sauvage.\nL’OMC a établi des règles qui ont défavorisé nos pays européens pendant que ces pays, comme la\nChine et les USA, continuent de protéger leurs pays.\nL’Europe ne doit pas être dépendante des diktats des USA. L’Europe doit agir comme un seul pays,\ndéterminer ses lois et protéger son économie dans tous les domaines.\nBernard Machefert [en bas de chaque page] + cachet mairie sur pages recto",
    "chunk_order_index": 4,
    "full_doc_id": "Preguillac-doc-88d9543d21a70400e9b7f382c309fccd",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 110,
    "word_count": 690,
    "commune": "Preguillac"
  },
  "contrib-9ba2c4ef5b731e446b406bf17758cc49": {
    "tokens": 74,
    "content": "Cahier de doléances arrêté et clos le mercredi vingt février à dix-neuf heures.\nPour le maire, empêché, et par délégation, la secrétaire de\nmairie [P. NOM, Paraphe, Tampon]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024",
    "chunk_order_index": 5,
    "full_doc_id": "Preguillac-doc-88d9543d21a70400e9b7f382c309fccd",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Preguillac"
  }
}