{
  "Fontenet-doc-4bae8788510fb316bc99f1549ca386d9": {
    "content": "Cahier de Fontenet\n1. Mail découpé collé, 15 lignes, 140 mots (femme)\nSujet : Ouverture d’un cahier de doléances\nDe : [prenom.nom]@orange.fr\nDate: 10/01/2019\nPour : maire@fontenet.fr\nBonjour [Prénom],\nPour le cahier ou carnet de doléances de Fontenet :\nVoilà mon avis !\nOù trouver des fonds ?\nRéduction très conséquente des retraites versées aux anciens présidents de la République et à tous\nces politiques qui cumulent les mandats uniquement pour s’en mettre plein les poches.\nPrendre exemple sur la super-présidente de Croatie pour réduire le train de vie à l’Élysée et dans tous\nles ministères.\nRemettre l’ISF.\nDe plus, accepter le dialogue, être à l’écoute du peuple et poser des questions par référendum ; il y\nen a marre de cette guerre civile !!!!! Au final, qui paiera les pots cassés ? Toujours les mêmes !\nVoilà ma réflexion du jour !\nJ’espère que tu transmettras et que ces cahiers vont être entendus afin que la paix et la sérénité\nreviennent dans notre beau pays !\n[envoyé de mon Galaxy A5 2017 Orange]\n____\n2. Dactylographié découpé collé, 22 lignes, 277 mots (homme)\n[Le 13/01/2019]\nAu fronton de nos mairies, parfois de nos écoles, est inscrit :\n\nLiberté, Égalité et Fraternité.\nDe nos jours, cette phrase a-t-elle toujours la même valeur, a-t-elle un sens pour nos élus ?\nEst-il normal que des citoyens ne puissent vivre correctement du fruit de leur travail ? Des salariés en\nC.D.I. (et encore ils ont un contrat) ne peuvent parfois pas se loger tant exorbitants sont les loyers, et\nen nombre insuffisant. Est-il normal que certaines villes préfèrent payer des amendes plutôt que de\nconstruire des logements sociaux (honte à eux).\nEst-il normal que nos agriculteurs ou producteurs vendent à perte leurs produits ? Et ne puissent\nvivre de leur labeur ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Fontenet\nDans les moments difficiles que nous vivons, que penser des nombreux avantages que cumulent nos\nélus (cumul des mandats, cumul des salaires, des indemnités et avantages en nature de toutes sortes,\nretraites…\nIl est scandaleux que les anciens élus conservent des avantages alors qu’ils n’ont plus les prérogatives\n(voitures de fonction, personnel de sécurité et secrétariat…), nous faisons garder des propriétés\nd’anciens élus (président, ministre) à grand frais par les gendarmes ou autres.\nQuand nous savons que certains ne peuvent financièrement et sans « à côté » finir leur mois, cela\nsort de l’entendement.\nNos élus fuient le terrain pour ne pas voir, entendre, sentir cette colère qui monte.\nLe petit peuple en a assez d’être « la vache à lait » de certains, toujours plus de taxes pour combler\ndes déficits engagés et qui profitent toujours qu’à un petit nombre, ou régler les âneries faites par\nd’autres.\nIl me semblait qu’en 1789, le peuple français avait aboli les privilèges !!!\nFaudra-t-il recommencer ?\n[Nom Prénom]\n____\n3. Dactylographié découpé collé, 17 lignes, 192 mots (femme)\n[Le 13/01/2019]\nJe suis solidaire du mouvement des Gilets jaunes et je suis en accord avec l’ensemble de leurs\ndoléances concernant les taxes, perte du niveau de vie, diminution des retraites.\nJe pense que pour être citoyen à part entière, il est important que toute personne vivant sur le\nterritoire français paye l’impôt selon ses revenus, les plus défavorisés 1 € par mois, donc 12 € par an…\nFini l’assistanat. Soyons fier d’être citoyen français. Pour els plus aisés revenons à l’ISF.\n\nÉgalité en droits et en devoirs\nAutre proposition :\nAu lieu de verser une allocation « rentrée » qui malheureusement ne sert pas forcément aux enfants\nmais à payer des arriérés de factures, la vie est dure pour certains… Mettons la cantine gratuite à tous\nces enfants scolarisés. Au moins, chacun aura un repas équilibré et chaud par jour.\n\nÉgalité en droits et en devoirs\nOn s’aperçoit que nos présidents, une fois élu, oublient leurs promesses ou les remettent à plus tard,\nà la fin de leur quinquennat.\nMettons en place le Référendum d’Initiative Citoyen. La parole doit être donnée au peuple, pas\nseulement aux élus.\n\nÉgalité en droits et en devoirs\n[Nom Prénom]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Fontenet\n4. Manuscrit (mots surlignés en jaune), 35 lignes, 245 mots\nFontenet\nLe 15/01/2019\nJe suis solidaire aux Gilets jaunes\net j’ai été manifester…\nAugmenter les retraites du petit peuple et des petites gens.\nArrêter d’engraisser le gouvernement sur le dos des pauvres, « nous », les citoyens.\nStop aux taxes sur gazoil, taxe d’hbs, taxes foncières… (c’est notre toit).\nPrendre aux riches, donner aux pauvres.\nArrêter de donner des aides aux gens qui ne veulent pas travailler (au bout d’un certain temps).\nLaisser un maximum de subventions aux petites communes (Ex : 400 hbs pour les routes, les réseaux\nélectriques).\nDonner du pouvoir d’achat aux citoyens (chèque tickets resto…).\nArrêter l’augmentation des aliments.\nRéglementation des 80 km/h injustifié ; si pour renflouer les caisses de l’État.\nInadmissible !!\nApprendre l’arabe en CP, alors que nos enfants ont du mal à s’exprimer déjà en français.\nC’est irrationnel !!\nDonner de l’argent des contribuables aux migrants : regardons !! dans notre France les SDF qui vivent\nprès de nos portes.\nComment pouvons-nous changer de véhicule alors que nous crevons de faim !!\nEn conclusion\nTout ceci n’est que quelques indifférences de notre gouvernement qui se fout de ses citoyens [fin de\nla page]\nSuite -> MR MACRON = DÉMISSION\nCITOYENS = DROITS À RIEN\net sur ces mots : Vive la France, Vive la Démocratie\net non juste une dictature faite par un banquier qui est au pouvoir d’un gouvernement français et oui\nle nôtre.\nElle est belle la France et elle est belle l’avenir de nos enfants et petits-enfants.\n[Signature]\nEt Mr et Madame [Nom] [autre écriture]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Fontenet\n____\n5. 2 pages dactylographié découpées collées, 75 lignes, 716 mots\n[sans date]\nDepuis l’arrivée au pouvoir du président de la République Emmanuel Macron, que voyons-nous ?\nDes cadeaux fiscaux pour les plus riches : suppression de l’ISF, flat tax, réforme de l’exit tax et des\nmilliards distribués aux entreprises sans aucune contrepartie.\nEt pour nous autres, qui peinons à vivre dignement de notre travail ou de notre retraite ?\nHausse de la CSG, des taxes, baisse des APL, gel des pensions de retraite ou des prestations\nfamiliales…\nIl est temps de mettre fin à l’injustice sociale et fiscale !\nQUELQUES IDÉES\nAugmenter les salaires\nAugmenter le salaire minimum provoquerait une réaction en chaîne des grilles salariales qui\npermettrait de rompre avec les bas salaires qui désespèrent la majorité des travailleurs.\nL’augmentation du pouvoir d’achat produirait un effet de relance sur l’économie.\nBaisser les taxes sur le carburant\nArrêter de pénaliser ceux qui n’ont pas le choix de l’endroit où ils vivent et de l’endroit où ils\ntravaillent, et sont contraints d’utiliser leur voiture pour se déplacer.\nVerser la prime d’activité sur la fiche de paie\nL’administration fiscale connaît en temps réel les rémunérations de chacun. Elle peut donc calculer\ninstantanément le montant de la prime d’activité, qui serait ainsi versée de façon automatique.\nImposer plus justement\nLes bas revenus sont trop taxés en France, notamment par la CSG-CRDS au taux de 9,7 % en 2018. Les\nfoyers modestes ne devraient pas avoir un taux d’imposition de base plus élevé que 90 % des foyers\nimposables sur le revenu.\nRedistribuer le CICE\nEn 2019, les entreprises devraient toucher deux fois la somme : au titre du crédit d’impôt et sous\nforme de baisse directe des cotisations sociales employeurs. Cette mesure n’ayant pas apporté la\npreuve de son efficacité, utiliser cette enveloppe à un autre usage.\nImposer les entreprises et les plus riches\nLes baisses d’impôts pour les entreprises et les plus riches se succèdent en France depuis plus de 10\nans. Le taux le plus élevé de l’impôt sur le revenu, pour les contribuables les plus aisés, baisse depuis\n30 ans : 60 % au début des années 1980, 45 % aujourd'hui. Les plus riches doivent contribuer\ndavantage.\nImposer les multinationales\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Fontenet\nImposer les multinationales, type GAFA, sur leur part de profit total, proportionnellement aux ventes\nréalisées sur le territoire français.\nCréer un ISF vert\nEn matière d’émission de gaz à effet de serre, les plus riches, par leur style de vie, par les produits et\nservices qu’ils consomment, produisent un impact climatique considérable, chacun émettant en\nmoyenne 17 fois plus qu’un citoyen lambda. Imposons-les !\nLutter contre la fraude fiscale\nSoixante à 80 milliards d’euros d’impôts échappent chaque année à l’État. Mettre en œuvre un\nvéritable plan de lutte contre la fraude et l’optimisation fiscales.\nNe pas ratifier les accords de libre-échange\nLa ratification par la France d’accords de libre-échange, façonnés par et au profit des multinationales,\nmenace les consommateurs, l’emploi, la santé, la juste, l’environnement et le climat.\nRéduire les inégalités entre ruraux et urbains\nLes ruraux méritent autant de considération que les habitants des villes. Or, en campagne, les\nservices publics se réduisent et disparaissent comme une peau de chagrin pour se concentrer dans de\ngrands centres urbains.\nRetour à la limitation de vitesse à 90 km/h\nL’abaissement de la vitesse à 80 km/h ne tient pas compte des particularismes de la ruralité et n’est\njustifiée par aucune étude sérieuse.\nPlus de représentativité à l’assemblée\nLes citoyens ne se reconnaissent pas dans l’offre politique qui leur est présentée. Introduire une large\npart de proportionnelle afin de retrouver une forme de représentativité à l’Assemblée.\nCréer le référendum d’initiative citoyenne (RIC)\nCréer un dispositif plus simple que le référendum d’initiative partagée prévu par la Constitution, afin\nde : proposer des lois ; demander l’abrogation d’une loi, révoquer les élus ; modifier la Constitution ;\napprouver ou non des traités.\nAffirmer et transmettre la laïcité\nAffirmer plus fermement et transmettre plus efficacement ce levier d’intégration qu’est la laïcité, qui\npermet de rassembler tous ceux qui vivent en France, quelles que soient leurs origines religieuses ou\nethniques, qu’ils soient croyants ou non, sans la moindre distinction.\nRéguler l’immigration\nRéduire de manière drastique le nombre d’entrées afin de lutter contre le dumping social,\nl’appauvrissement des classes populaires et mieux intégrer les arrivants légaux. Reconduire dans leur\npays les déboutés du droit d’asile.\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Fontenet\n6. Manuscrit, 8 lignes, 51 mots (femme)\nLe 17/01/2019\nHabitante d’une commune rurale, pas de services (transport, commerce…).\nAugmenter les retraites.\nFermeture et éloignement des services publics.\nVu l’augmentation des produits de première nécessité et les charges fixes, il est nécessaire de suivre\nmon budget très précisément.\nDépendante de ma famille, pour mes déplacements, notamment médicaux car aucune autre\npossibilité.\nMme [Prénom Nom]\n____\n7. Manuscrit, 5 lignes, 35 mots (femme, même écriture que n° 6 mais nom différent)\nLe 17/01/2019\nAugmenter les retraites.\nHabitante d’une commune rurale, j’utilise ma voiture très régulièrement pour tous les achats\n(nourriture, vêtements…), les rendez-vous médicaux. Les prix du gazole et ses fluctuations ont un fort\nimpact sur mon budget.\nMme [Prénom Nom]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\f",
    "metadata": {
      "commune": "Fontenet",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Fontenet-transcription-3-8.txt"
    }
  }
}