{
  "Varzay-doc-54ffa05eca09d1f4155834ecf6189a14": {
    "content": "Cahier de Varzay\n1. Manuscrit, 30 lignes, 149 mots (couple)\nLe 08.01.2019\n[Nom entreprise]\nJe profite de ce cahier de recueil de doléances pour renouveler ma demande d'annulation de mise en\nplace sur la commune de Varzay de deux éoliennes situées à moins de 500 m de notre verger de 22\nha au lieu dit « La rente à Colette ».\nUne vie pour le mettre en place, 8 emplois à l'année, 60 saisonniers pendant 4 mois par an.\nS'agissant d'une zone très fréquentée, avec en moyenne plus de 10 personnes à l'hectare,\nl'implantation d'éoliennes n'est pas légale. mais le projet continue. J'espère que M. le préfet prendra\nconnaissance de ce grave problème touchant 1/3 de l'entreprise EARL SAINTONGE FRUITIÈRE, tant\npour ses salariés que pour les investissements non amortis et ses jeunes responsables successeurs.\nLes subventions allouées au parc éolien n'auront que pour résultat de détruire des emplois, et peutêtre une exploitation réalisant une part importante de son chiffre d'affaires à l'exportation.\n[Prénoms Nom]\nGérants de [nom entreprise]\n[Signature]\n____\n2. Manuscrit, 26 lignes, 148 mots (femme)\nLe 11/01/2018\nJe suis retraitée de la fonction publique (67 ans) ; cette fonction si bien aimée d'antan et si\nmalmenée de nos jours...\nNotre France, que va-t-elle devenir ? Je pense à nos plus jeunes, que va-t-il se passer dans ce monde\nde plus en plus violent, intolérant et combien égoïste...\nLe gouvernement de M. E. Macron nous permet de nous exprimer ce que je fais à mon simple\nniveau... en espérant que toutes ces doléances remontent au gouvernement et soient entendues et\npeut-être appliquées en partie...\n−\n−\n−\n−\n−\n\nPanier de la ménagère : son coût à descendre.\nReconnaissance du vote blanc.\nSalaires des députés trop élevés (Assemblée et sénateurs), ainsi que leurs indemnités à\nrevoir -> tous les élus.\nArrêter les fermetures dans les communes moyennes -> de la poste, des impôts, etc.\nSalaire des retraités : augmentation suivant l'indexation du coût de la vie.\n\n____\n3. Dactylographié (2 pages collées), 63 lignes, 895 mots (homme)\nVoilà maintenant plus de 8 semaines que notre pays est dans une situation de crise forte, logique,\ncompréhensible, mais aussi inquiétante. Il est certain que de ne pas avoir annulé la hausse des taxes\nsur le carburant dans les premiers jours, les \"Gilets jaunes\" et leurs mouvements se seraient tout\nnaturellement dispersés et dilués. À vouloir jouer avec une autorité incomprise, on récolte le\nsoulèvement du peuple. Après ce préambule, il faut faire un bilan de toutes ces revendications, et\nnous pouvons réunir en un seul domaine le sujet qui vient en premier, c'est à dire le pouvoir d'achat\net donc l'argent.\nLe thème étant défini, que proposer ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Varzay\nLa France est un pays très riche, bien sûr elle a un déficit important, il représente notre création de\nrichesse pour une année, si nous voulons être simple : un foyer moyen français achète un véhicule\nsur 5 ans, la somme empruntée correspond à son revenu annuel, et sera effacée au bout de 60 mois.\nPar cet exemple, nous prouvons que rien n'est irrémédiable. Donc la dette n'est pas la cause de nos\nmalheurs. Nous devons chercher ailleurs et en particulier dans la redistribution des richesses, et dans\nl'injustice criante dans notre système de rémunération. À ce sujet, voilà des questions qui\ndemandent des réponses.\n_ Comment se fait-il que des plans de licenciement dans des sociétés importantes\nentrainent automatiquement la hausse boursière des actions ?\n_ Comment se fait-il que les grands dirigeants d'entreprises nationales ne paient pas leurs impôts en\nFrance ? (ex. PDG de Renault Nissan)\n_ Comment se fait-il que nos gouvernants proposent toujours des baisses de charges pour les\nentreprises, alors que le problème est que, sans commande, sans plan de travail, sans prévision\nd'avenir, aucune embauche ne sera possible.\n_ Comment se fait-il que nos gouvernants estiment que vivre avec un salaire minimum garanti, on\npeut vivre dignement, alors qu’ils ne connaissent pas, pour la plupart d'entre eux, le prix des produits\nde première urgence (pain, nourriture de base, etc.).\nParlons maintenant de ce qui est insupportable pour la majorité des gens.\nNous ne pouvons plus admettre que des hauts fonctionnaires d'État, conseillers, présidents de\ndiverses et bien souvent inutiles officines (ex : C. Jouanno) soient rémunérés à des hauteurs\nindécentes. Tout cela pour bien souvent \"recaser\" d'anciens parlementaires en mal de réélection.\nComment se fait-il qu'un député, après 5 ans de cotisation retraite, touche en moyenne 1500 euros\npar mois alors qu'un salarié doit cotiser 40 ans ?\nPourquoi un sénateur qui a fait 2 mandats de 6 ans peut toucher 3700 euros par mois de retraite ?\nPourquoi un élu peut-il cumuler jusqu'à 5 retraites ? Pourquoi le même élu peut travailler en\ntouchant sa ou ses retraites sans plafond alors que le simple citoyen ne peut le faire sans dépasser\nson dernier salaire ? Pourquoi 2 ans d'allocation chômage pour chacun d'entre nous contre 5 ans\npour un député battu ? Pourquoi faut-il un casier judiciaire vierge pour rentrer dans certaines\nprofessions, et que cela n'est pas demandé pour être élu ?\nNous continuons à trouver des solutions pour économiser NOTRE argent.\nPourquoi un député ou un sénateur bénéficie de 5770 euros pour l'un et 6200 euros pour l'autre au\ntitre de l'indemnité représentative des frais dans sa fonction, n'est-elle pas imposable ? Pourquoi\ncette même indemnité lui permet d'acheter son logement (permanence soi-disant) payée à crédit,\navec l'argent public, et de le garder en bien propre ?\nPourquoi nous entendons tous les jours qu'il faut réduire les fonctionnaires (de base) mais jamais le\nnombre des parlementaires (le calcul sur une base de moins 50 % de sénateurs, députés, conseillers\ndonne une somme à rougir de honte) ?\nSujet d'actualité : pourquoi la pension de réversion d’un élu décédé est de 66 % sans condition, alors\nque pour nous tous, elle est de 54 % sous condition de ressources du survivant ? (actuellement le\nseuil est de 19 600 euros par an bruts) ?\nMalgré sa rémunération complétée de ses indemnités, un député, un sénateur a droit au\nremboursement de ses frais de taxis parisiens, à la gratuité de ses voyages en première classe sur le\nréseau SNCF, à 50 % de réduction à vie sur 10 vols Air France par an et pour toute sa famille ?\nEn ce qui concerne les ministres, les voyages Air France et SNCF sont gratuits à vie pour toute leur\nfamille.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Varzay\nVoilà plusieurs questions posées ; nous n'espérons que peu de réponses, comme nous le dit E.M.\nnous ne faisons pas assez d'efforts ; il est vrai que nous sommes des retraités qui ont travaillé dur,\nqui ont élevé des enfants, que nous aidons toujours malgré leur indépendance. Nous participons\nautant que possible à l'aide et au soutien d'associations d'utilité publique (2018 : vertigineuse baisse\ndes dons suite à la disparition de l'ISF), et nous sommes plus du tout reconnus par nos gouvernants\n(retraites ponctionnées, non revalorisées, même pas indexées sur le coût de la vie – méprisable\ncomportement).\nAprès toutes ces remarques qui expriment une grande partie des préoccupations de nos semblables,\nnous sommes dans l'attente, mais sans trop d'espoir ; le changement qu'on nous annonçait s'est\ntransformé en cauchemar et en colère ; nous avons une majorité législative composée de personnes\ninexpérimentées, très souvent incompétentes. Une dissolution rapide serait à ce jour souhaitable.\n[Ajout manuscrit] : Fait en mairie de Varzay\nLe 14/01/2019\n\n[Prénom NOM]\n[Signature]\n\n____\n4. Dactylographié (4 pages collées), 115 lignes, 1839 mots (femme)\nJanvier 2019\n\nCAHIER DE DOLÉANCES / ESPÉRANCES\nSuite au mécontentement général qui se manifeste par la mobilisation des Gilets jaunes depuis le 17\nnovembre 2018, il est demandé à notre président de la République, notre Premier ministre et à son\ngouvernement, aux députés et sénateurs, de bien vouloir écouter et entendre le mal être et le mal\nvivre d'une grande partie de la population de notre pays, qui n'est pas opposée au respect de la\nplanète et de son environnement comme les « élites » ont voulu nous le faire croire.\nIl est bien précisé que nous sommes contre la violence sous toutes ses formes, casses, destructions,\nmenaces, vandalisme, incendie mobilier urbain, attaque contre des policiers dans l'exercice de leur\ntravail, etc.\nPROPOSITIONS\nPRÉSIDENT DE LA RÉPUBLIQUE\n−\n−\n−\n−\n\nIl est au service de la France et des Français et non l'inverse.\nDoit être le premier à montrer l'exemple des économies, et du respect des citoyens.\nMoins de déplacements en avion (consommation de kérosène : pour la planète).\nMoins de réformes domestiques : travaux piscine Brégançon, vaisselle et mobilier de l’Élysée,\netc.\n− Réduire le nombre de conseillers et lobbies.\n− Train de vie de l'Élysée à réduire drastiquement, dépenses somptuaires, vestiaire de Mme la\n1ère dame et son secrétariat ainsi que ses déplacements (quel que soit le président).\n− Les anciens présidents de la République étant nommés de droit membres du Conseil\nConstitutionnel à vie, leur supprimer cet automatisme et toutes les indemnités qui vont avec,\nce qui est inadmissible. Quels sont les salariés qui ont de tels avantages à vie ???\n− Revoir le calcul de leurs retraites.\nGOUVERNEMENT\n−\n\nRéduire les déplacements inutiles et tous les avantages inhérents : avion, train, taxi,\nrestaurants, hôtels, etc. ; les rembourser sur justificatifs comme dans les pays nordiques.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Varzay\n−\n−\n−\n−\n−\n−\n\nCommuniquer davantage sur les coûts des ministères et le nombre de collaborateurs, les\ngratifications et enveloppes budgétaires en tous genres.\nAvoir accès à leurs travaux en toute transparence.\nLeur faire faire des stages sur le terrain dans les entreprises, associations, établissements\nscolaires et hospitaliers, ruralité, pour prendre le pouls de la vraie vie.\nSupprimer les avantages à vie des anciens ministres et Premiers ministres dès lors qu'ils\nquittent leur fonction : gardien de police, voiture et entretien, déplacements, etc.\nLimiter la rémunération à 6 mois maximum de nos édiles après le départ du gouvernement\nou du Parlement.\nRevoir leur système de retraite comme les autres citoyens : en fonction de leurs cotisations\net du nombre d'années de versement.\n\nPARLEMENT : ASSEMBLÉE NATIONALE ET SÉNAT\n−\n−\n−\n−\n−\n\n−\n−\n−\n−\n\nRéduire le nombre de membres de chaque « chambre ».\nRevoir leurs avantages acquis outranciers : train, avion, logement à Paris, restaurants, etc.\nRevoir la fiscalité de leurs émoluments et de la totalité de leurs indemnités, que tout soit\nimposable, et soumis à CSG et RDS, comme tous les salariés.\nContrôler les indemnités justifiées avec impossibilité d'acquérir un bien immobilier le temps\ndu mandat qui ensuite reste acquis à l'élu sortant ou sorti.\nRendre obligatoire la présence physique dans les hémicycles lors des sessions parlementaires\navec ou sans vote et/ou les rémunérer au prorata de leur présence de travail et dossiers\nétudiés.\nJustifier des déplacements et études par des rapports circonstanciés avec frais de\nremboursement a posteriori sur justificatifs.\nLimiter leur rémunération 3 mois après leur fin de mandat.\nRéduire le personnel d'apparat.\nRevoir leur système de retraite : comme les autres citoyens (voir § Gouvernement).\n\nÉLECTIONS\n−\n−\n−\n\nL'inscription sur les listes électorales est obligatoire, faire respecter ce devoir... soumis à\ncertaines contraintes et avantages.\nRendre le vote obligatoire et comptabiliser les bulletins blancs qui signifient que les candidats\nproposés ne sont pas représentatifs des électeurs ou ne leur conviennent pas.\nValider les résultats en fonction des pourcentages avec des seuils de validité, ce qui\nmotiverait les citoyens à se déplacer.\n\nCITOYENNETÉ\n−\n−\n\n−\n−\n\nFaire appliquer les lois à tous sur le principe d'égalité (citoyens, entreprises, politiciens,\nambassades, etc.) et réduire les délais de publications des décrets d'application.\nCréer des instances de débat, suivant les sujets, soit nationalement, soit régionalement, soit\nlocalement pour les personnes concernées ou l'ensemble des citoyens, et faire suivre\nl'information de manière objective.\nFavoriser l'accès aux documents administratifs car, malgré l'obligation actuelle, ne se\npratique pas, loin s'en faut.\nPrendre exemple sur la Suisse pour des référendums d'initiative populaire et tenir compte\ndes résultats... ne pas les contourner, les dissimuler, voire faire le contraire.\n\nENGAGEMENT SOCIAL\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Varzay\n−\n\n−\n−\n\nPrévoir un SMIC permettant de vivre dignement (et si nos élites le percevaient pendant six\nmois... ?) et éviter les effets d'annonce : dire que l’augmentation du SMIC sera de 100 € par\nmois, alors qu'il s'agit de modifier la prime d'activité... tous les smicards ne la percevront pas\ncar iI est tenu compte du foyer fiscal – pour qui nous prend-on ?\nRéduire l'échelle des salaires dans l'entreprise ou l'administration de 1 à 20.\nCompte tenu du nombre d'associations en vue de l'amélioration des conditions de vie des\nplus défavorisés(es) :\n• Prendre en compte leur expérience, les écouter dans la remontée des difficultés\nrencontrées et leurs projets,\n• Les soutenir dans leurs actions, maintenir, voire augmenter l'aide publique :\no\n\n−\n\nComment les dirigeants d'un pays peuvent-ils s'enorgueillir de leur action lorsque chaque\nannée, il existe de plus en plus de pauvres et de laissés pour compte, de sans-toit, et\nnotamment des familles, des enfants ! Quelle honte à tout gouvernement et à leur incapacité\nà réduire la précarité et la pauvreté.\n\nRevoir à la hausse les seuils de calcul pour l'accès aux différentes aides : CAF, RSA, etc.\n\nMOBILITÉ\n−\n−\n−\n−\n−\n−\n\nFaire le bilan et le constat des transports publics qui, petit à petit, ont disparu, obligeant les\ncitoyens à compenser individuellement leur système de déplacement, à leur frais.\nRétablir le 90 km/h afin d'éviter le surplus de PV aux personnes n'ayant pas d'autre moyen de\nlocomotion, sans mettre en cause la sécurité de tous.\nLe président de la République et les ministres circulent-ils à 80 km/h avec leur chauffeur ?\nQue l'État entretienne ses réseaux de voies nationales, sa signalisation, et aide les\ncollectivités à entretenir leurs voies de circulation, ce qui éviterait des accidents.\nFaire la différence entre les véhicules anciens et récents qui sont moins polluants et\nuniformiser les tarifs entre différents types d'utilisateurs... pas de passe-droits.\nTransparence sur les chiffres réels de rentrée financière sur les carburants pour l'État et\nconnaître l'utilisation de ces fonds.\n\nDIVERSES IDÉES POUR LES PROFESSIONNELS\n−\n\n−\n−\n−\n−\n\n−\n\nÉcouter les professionnels de santé dans le cadre de leurs activités – prévoir des tables\nrondes et en tirer les conclusions qui s'imposent dans le but de l'amélioration de la santé des\ncitoyens qui ne se retrouvent plus dans le fonctionnement : délais de rendez-vous pour les\nspécialistes et généralistes, déremboursements, etc. et qui ne se font plus soigner.\nRéduire les rémunérations des « pontes » de la médecine et limiter les dépassements\nd'honoraires.\nImposer des permanences les week-ends dans les cabinets médicaux libéraux à tour de rôle\npour désengorger les urgences des hôpitaux.\nÉcouter les professionnels de l'éducation et ceux qui font des expériences concluantes de\nleur propre initiative, en ciblant les enfants qui en ont le plus besoin.\nTenir compte des différentes « agricultures » et décider en fonction des activités, des\nrégions, des cas particuliers, de leurs pratiques culturales, du respect de l'environnement ; ne\nsont-ils pas « les jardiniers de la France » ? Limiter les prérogatives du syndicat majoritaire.\nSoutenir les agriculteurs bio ou qui s'orientent vers le bio.\n\nFISCALITÉ\n−\n−\n\nSupprimer les niches fiscales, y compris celles des journalistes et autres catégories avec de\nsérieuses déductions.\nQue tous les revenus soient déclarés (y compris aides sociales) et soumis à calcul de l'impôt,\nplus particulièrement ceux des élus nationaux, PDG et staff des grandes entreprises.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Varzay\n−\n\nPrendre les moyens pour éradiquer l'évasion fiscale des entreprises et des personnes les plus\nriches,\no\n\n−\n−\n\n−\n−\n\nNe pas simplement l'annoncer comme tous les gouvernements le font mais le faire vraiment\nmême si on touche aux petits copains qui ont financé les campagnes électorales.\n\nHarmoniser progressivement avec les autres pays européens.\nDiminuer la disparité entre les grands groupes dans les avantages sociaux qu'ils peuvent\naccorder à leurs salariés ... et les PME ou toutes petites entreprises artisanales ou\ncommerciales qui ne peuvent verser les mêmes avantages à leurs employés.\nCICE pour les entreprises : ne le verser qu'en justifiant le nombre d'emplois créés sur un\nmoyen terme.\nSuppression ISF : à condition de justifier ces mêmes sommes dans l'investissement du capital\ndes entreprises - à vérifier chaque année.\n\nENVIRONNEMENT – LOGEMENT\n−\n−\n−\n\n−\n−\n−\n−\n−\n−\n−\n\nRevoir les différentes aides pour l'isolation des logements (rétablir une participation pour\nl'isolation des combles, greniers, murs, etc.).\nFaciliter les prêts à 0 % pour tous les travaux visant à réduire la facture énergétique des\nparticuliers et professionnels ; remonter les seuils de revenus pour accéder à ces aides.\nViser l'aide pour la maison, quel que soit le nombre de personnes y vivant, la facture de\ntravaux est la même, que l'on soit une, deux ou trois personnes. Actuellement les personnes\nseules sont largement défavorisées et renoncent à effectuer ces travaux.\nFavoriser les énergies nouvelles en les expliquant mieux de façon accessible au commun des\nmortels.\nDiminuer les différentes taxes sur nos factures d'électricité et d'eau.\nDévelopper l'éducation et la sensibilisation dès le plus jeune âge à l'environnement, au tri\nsélectif, aux économies d'énergie.\nExpliquer clairement les consommations aux jeunes et moins jeunes sur la consommation de\nl'énergie avec tous les « écrans ».\nInciter les gens à se mettre au tri dans l'intérêt de tous.\nPénaliser les personnes refusant cette civilité.\nUrbanisation citadine : inventer les béguinages (mélange harmonieux des milieux sociaux et\ndifférentes tranches d'âge de la population).\n\nExemple d'aberration : les compteurs LINKY\nQui a décidé de changer tous les compteurs d'électricité ? Quels gaspillages !\nQuel est le coût de fabrication de ces millions de compteurs, qui, en définitive, seront payés par le\nconsommateur.\nQue les compteurs soient changés lors de leur vétusté constatée, et non pas systématiquement, y compris\ncontre l'avis des communes (propriétaires du matériel) et des citoyens qui le refusent...\nTous les compteurs démontés, mis au rebut, comment seront-ils détruits ? N'est-ce pas aller contre\nl'environnement et l'intérêt de la planète ?\nRespecter la volonté des citoyens qui ne doivent pas être obligés ni contraints à cette installation qui semble\navoir ses limites de sécurité.\nETC. ETC.\n\nDe multiples exemples d'incohérence dans les décisions gouvernementales, d'un gouvernement à\nl'autre, sans toucher aux avantages des élus, voire même à les augmenter.\nCeci n'est une petite partie des propositions pour réduire les inégalités, aller progressivement vers\nmoins d'injustices.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Varzay\nNous demandons davantage d'écoute et surtout d'être entendus, plus de concertations avec des\npersonnes représentatives et non pas toujours les mêmes qui sont dans beaucoup d'instances, entre\npetits copains.\nLIBERTÉ – ÉGALITE – FRATERNITÉ\nSOLIDARITÉ-LAÏCITÉ\nDÉMOCRATIE\n[Prénom NOM, 70 ans]\nCitoyenne rurale française\n17460 VARZAY\nCharente-Maritime\n____\n5. Manuscrit, 2 lignes, 4 mots\nHôpital, éducation\nRetraite + augmentation\n[Signature]\n____\n6. Manuscrit, 6 lignes, 23 mots (homme)\nPar rapport au projet éolien sur notre commune, comment seront indemnisés les propriétaires\nimmobiliers dont les biens seront invendables ou très dépréciés ?\nde Mr [Nom]\n[Signature]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\f",
    "metadata": {
      "commune": "Varzay",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Varzay-transcription-3-9.txt"
    }
  }
}