{
  "contrib-7ab3715b4d98c886a01a39de25141116": {
    "tokens": 417,
    "content": "Cahier de Saint-Julien-de-l'Escap\n1. Manuscrit, 21 lignes, 170 mots (homme)\nDate : 7/01/2019\nNom et Prénoms : [Nom Prénom]\nAdresse : [Adresse]\nTél : [téléphone]\nMail : [adresse mail]\nOBJET\n•\n•\n•\n•\n•\n\n•\n•\n•\n•\n•\n\nMise en place d'un référendum d'initiative citoyenne (RIC).\nAugmentation du SMIC.\nTaxer beaucoup plus les grosses fortunes (ISF).\nTrouver notre souveraineté, ne plus être à la botte de Bruxelles (UE).\nAbroger la loi du 3 janvier 1973 (Pompidou) qui a endetté la France alors que notre dette est\nillégitime pour le peuple. Avant cette loi les banques privées empruntaient à la Banque de France\nà taux zéro alors qu'aujourd'hui elles empruntent à des taux abominables sur les marchés financiers\n(rappel : l'État français a sauvé les banques en 2008 lors de la crise financière).\nTaxer très fortement les CDD et l'intérim pour les entreprises qui en ont recours, pour faire\ndiminuer la précarité et retrouver du pouvoir d'achat et une prospérité économique.\nNe plus payer à vie la retraite des présidents.\nTaxer les gros pollueurs du pays (entreprise, paquebot, avion) plutôt que de taxer le petit\ncontribuable au nom de l'écologie.\nFaire en sorte que nos élus doivent pouvoir rendre des comptes au peuple.\nSe diriger vers une 6ème République.\n\nSignature : [Signature]\nPris connaissance le : 8 janvier 2019\nPour suite à donner par : cahierscitoyens@granddebat.fr le 21-01-2019\nSignature et cahier mairie.\n[En rouge] Transmis le 19 février 2019 à pref-granddebat@charente-maritime.gouv.fr",
    "chunk_order_index": 0,
    "full_doc_id": "Saint Julien De Lescap-doc-d708600fb16008edd8be377e7f0a78b2",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-4a9208a52905890f73504b56dc51affd": {
    "tokens": 699,
    "content": "2. Dactylographié collé (encre bleue), 35 lignes, 378 mots (homme)\nDate : 7/01/2019\nNom et Prénoms : [Nom Prénom]\nAdresse : [Adresse]\nTél :\nMail :\nOBJET\n13 questions à nos élus politiques\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Julien-de-l'Escap\n•\n•\n•\n•\n•\n\n•\n•\n•\n\nNotion de responsabilité : la responsabilité d'un gouvernement n'est-elle pas de tenir les rênes\néconomiques et sociaux d'un pays ?\nLe déficit aggravé de l'État n'est il pas de la responsabilité des gouvernements successifs ?\nPourquoi l’élu n'a-t-il qu'un rôle d'orateur déconnecté de tout engagement financier\npersonnel ????.\nPourquoi M. Cahuzac, magnifique exemple quant à la notion de responsabilité, voit sa peine\ndivisée par deux par rapport aux textes récemment votés sur le sujet de la corruption ?\nNotion de pouvoir plutôt que de gestion : comment peut-on gérer un pays avec autant de\ncacophonie (l'Assemblée nationale ne donne pas l'image d'un lieu de travail mais d'un\npoulailler peu propice à la ponte) ?\nComment cette même assemblée peut-elle fonctionner avec autant de têtes plus imbues de\npouvoir que d'une saine gestion de notre pays ?\nComment cette même assemblée se limite-t-elle à pondre des lois sans aucun souci de\nsimplification (loi travail) ?\nQuestions particulières\n1. Agriculture . comment peut on accepter la vente à perte chez les agriculteurs ? Comment\npeut-on accepter l'importation d'OGM traités au glyphosate et interdire leur développement\nsur le territoire national ?\n2. Coût social français : pourquoi imputer le coût social sur les salaires et non sur les biens de\nconsommation ? (les PME embaucheraient plus facilement)\n3. Dépenses de l'État : serait-t-il possible de présenter un compte d'exploitation de l'État\ndétaillant bien tous les postes de charge dont ceux de la haute fonction publique ? Pourquoi\nun avion privé fort coûteux pour un président ? Pourquoi la constitution des grandes régions\nn'a-t-elle pas entraîné une restructuration par une baisse significative du nombre de salariés,\ndu nombre d'élus, donc des coûts salariaux et indemnités ?\n4. Transition énergétique : pourquoi n'y a-t-il pas de débat contradictoire sur ce sujet ?\nPourquoi conduire le pays sur cette fausse piste ? Réchauffement climatique + énergies\nrenouvelables : 700 scientifiques français dénoncent une forme de dictature de la pensée sur\nce sujet.\n\nToutes ces questions sont des questions de bon sens sur lesquelles nos politiques surfent avec une\nfacilité désarmante ; est-ce par manque de courage, de probité ??\nJe refuse d'entraver la circulation, comme moyen de pression mais je ne suis pas surpris de la révolte\nactuelle.\n[Prénom Nom, Adresse]\n[Au verso] Vu le 8/01/2019, Le maire [signature, tampon]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024",
    "chunk_order_index": 1,
    "full_doc_id": "Saint Julien De Lescap-doc-d708600fb16008edd8be377e7f0a78b2",
    "contribution_number": 2,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 35,
    "word_count": 378,
    "commune": "Unknown"
  }
}