{
  "Nieulle Sur Seudre-doc-6a1823ca4eb6fdfa47388f6e87fe768a": {
    "content": "Cahier de Nieulle-sur-Seudre\n1. Dactylographié, 38 lignes, 461 mots (couple)\nMonsieur [NOM Prénom] et madame [Nom Prénom]\n[Adresse]\nMONSIEUR LE PRÉSIDENT,\nVoici ce que nous souhaiterions :\nUne diminution de 50 pour cent des députés et sénateurs et pour ceux qui resteront une diminution\nde 50 pour cent de leurs salaires.\nPour tous les politiques, abroger les avantages en nature (transport, frais de bouche, logement, etc.),\nabolir vos salaires à vie ; nous, lorsque notre entreprise ferme, on se retrouve avec un chômage de\nmisère (alors que les chômeurs professionnels, eux, préfèrent rester au chômage parce qu'ils\ngagnent plus que le salaire qui leur est proposé) ; alors 2 choses : que tout le monde au chômage\nperçoive la même chose et, au bout de 3 refus pour un emploi, suppression du chômage.\nDiminuer les taxes en tous genres (TVA, carburants...).\nRéduire les charges des entreprises et taxer les multinationales et les géants du net.\nAligner les retraites des fonctionnaires et du privé sur les 10 dernières années et au même taux.\nQue toutes les personnes ayant travaillé toute leur vie aient une retraite correcte pour pouvoir vivre\nsans appréhender les fins de mois dans le rouge et pouvoir se faire soigner correctement ; beaucoup\nn'ont pas les moyens de se payer une mutuelle correcte (c'est le cas de nombreuses personnes).\nDonner une retraite correcte aux femmes qui sont restées à la maison pour élever leurs enfants (ce\nn'est pas 8 h par jour de travail, sans compter les nuits ; je vais pour exemple prendre mon cas : j'ai\ntravaillé avec mon ex-mari qui était à son compte « à cette époque les femmes n'étaient pas\ndéclarées » ; j'ai élevé mes 4 enfants, fait des petits boulots saisonniers, aujourd'hui, depuis 8\nannées, je perçois une retraite de 155 € par mois). C'est honteux, certaines personnes étrangères qui\nn'ont jamais cotisé en France ont droit à la retraite minimum. Alors pourquoi pas nous ?\nPourquoi ne pas faire comme dans les pays nordiques, faire payer à nos chers prisonniers un loyer et\nleur nourriture (à l'heure actuelle il vaut mieux être en prison plutôt qu'en maison de retraite, ça\ncoûte moins cher) ; cela n'est pas normal quand on voit qu'une maison de retraite coûte au minimum\nplus de 2000 € par mois.\nPourquoi donner également tant d'avantages aux étrangers, migrants, et tous ceux qui ne travaillent\npas (logements gratuits, CMU, allocations, etc.) alors qu'ils détruisent les logements et passent leurs\njournées à se droguer et bien d'autres choses, même nos policiers et pompiers ont peur lorsqu'ils\ndoivent y aller. Tous ces gens-là, il faudrait les renvoyer dans leurs pays. Et je ne suis pas raciste mais\non est en France et tous les étrangers qui veulent vivre chez nous devraient vivre comme nous.\nJe compte sur vous, Monsieur LE PRÉSIDENT, pour remédier à cela et vous remercie.\n____\n2. Dactylographié, 33 lignes, 387 mots (femme)\nMadame [NOM PRÉNOM]\n76 ans [Adresse]\nMONSIEUR LE PRÉSIDENT DE LA RÉPUBLIQUE,\nVous parlez de racisme dans vos discours, vous MONSIEUR MACRON, MONSIEUR CASTANER,\nMONSIEUR GRIVEAUX, MONSIEUR PHLIPPE, vous insistez sur la République et le respect, alors que\nc'est vous qui avez tout fait démarrer par votre façon d'agir (mépris, arrogance, etc.), toutes vos\ntaxes et la taxe carbone pour le climat, quel enfumage, vous taxez le gazole pour la pollution alors\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\nque l'essence dégage plus de CO2 que le gazole, les nouveaux moteurs ne dégagent plus de\nparticules, par contre vous ne taxez pas le kérosène, la FRANCE construit des bateaux de croisière qui\nfonctionnent au fioul lourd, sur les ponts de ces bateaux il y a plus de pollution que sur les\npériphériques aux heures de pointe, les batteries des voitures électriques, une énorme pollution, pas\nde recyclage possible sans compter sur l'extraction des minerais, où est l'écologie ? Par contre,\nl'hydrogène ça ne pollue pas mais pas bon pour le business de l'État.\nEt allez, les retraités soi-disant riches, eux qui ont travaillé 40h-45h par semaine 40 à 45 ans de notre\nvie par tous les temps, à pied ou à vélo, aucun respect !!! À ce jour, vous Monsieur MACRON, vous\nnous pénalisez d'avoir su gérer notre vie , pour vous on est riche, mais où va-t-on ? Cela n'est il pas\nune forme de racisme ? Pour vous on est de trop.\nCharité bien ordonnée est de commencer par soi-même, vous et vos ministres qui dépensez sans\ncompter pour vos conforts personnels, la luxure, vous vous comportez comme des rois, et cela ne\npasse plus.\nNous demandons : que le vote blanc soit compté, une diminution des députés et des sénateurs, que\nle peuple soit souverain, modification des institutions avec référendum pour chaque cas, une\ndiminution du train de vie de l'État, réformer la justice (des experts judiciaires qui ne connaissent pas\nles DTU, qui affirment qu'il n'est pas nécessaire de creuser à 60 cm pour passer les lignes électriques,\nque l'électricité, ça ne gèle pas) ; les juges suivent l'expert et si, comme pour nous, vous avez le\nmême expert en appel, vous ne pouvez rien faire ; nous avons payé pour apprendre.\nJe vous remercie Monsieur le PRÉSIDENT pour comprendre nos revendications et de faire de votre\nmieux tout en limitant les dépenses inutiles.\n[Signature]\n____\n3. Dactylographié, 33 lignes, 404 mots (homme, même nom et même forme que le n°2)\nMonsieur [NOM PRÉNOM]\n[Adresse]\nMONSIEUR LE PRÉSIDENT DE LA RÉPUBLIQUE,\nCe que nous souhaiterions de votre part :\nDiminuer le nombre de députés et de sénateurs ainsi que leurs salaires et les avantages en nature.\nAbolir vos salaires à vie, que les politiques soient comme nous-mêmes, taux de chômage pour tout le\nmonde et abolir le chômage longue durée au bout de 4 refus, supprimer les droits et indemnités.\nDiminuer les taxes en tous genres (TVA, carburants…).\nRéduire les charges des entreprises et taxer les multinationales, les géants du Net les transferts et\nsalaires des joueurs de foot.\nAligner les retraites des fonctionnaires et du privé sur les 10 dernières années et au même taux.\nQue toutes personnes ayant travaillé toute leur vie aient une retraite correcte pour pouvoir vivre\nsans appréhender les fins de mois dans le rouge et pouvoir se faire soigner correctement, beaucoup\nn'ont pas les moyens de se payer une mutuelle, c'est honteux. Certaines personnes étrangères qui\nn'ont jamais cotisé en France ont droit à la retraite minimum. Alors pourquoi pas nous ?\nPourquoi ne pas faire comme dans les pays nordiques, faire payer à nos chers poissonniers [sic] un\nloyer et leur nourriture.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\nRemettre la peine de mort (terroristes, tueurs en séries) ; il vaut mieux être en prison plutôt qu'en\nmaison de retraite, ça coûte moins cher ; cela n'est pas normal quand on voit qu'une maison de\nretraite coûte au minimum 2000 € par mois.\nPourquoi donner également tant d'avantages aux étrangers, migrants et tous ceux qui ne travaillent\npas (logement gratuit, CMU, allocations, etc.). Je ne suis pas raciste mais on est en France et tous les\nétrangers qui veulent vivre chez nous devraient vivre comme nous ; pour ceux qui ne respectent pas\nla France, les renvoyer dans leurs pays.\nMonsieur le Président, vous considérez les retraités pour des pleurnicheurs, ceux qui ont travaillé\ntoute leur vie, leur jeunesse à travailler 50 heures la semaine voire plus ; pour ma part j'ai commencé\nà travailler à 14 ans, 60 heures la semaine, oui Monsieur le président, il ne vous est-il jamais venu à\nl'esprit d'avoir un peu d'humilité, de considérer que vous et vos ministres vivaient comme des rois ?\nPour remédier à ces aberrations, il est préférable que les Français votent par référendum.\nJe vous remercie, Monsieur LE PRÉSIDENT, pour comprendre nos revendications et de faire de votre\nmieux pour nous aider tout en limitant les dépenses inutiles.\n[Signature]\n____\n4. Manuscrit, 33 lignes, 247 mots\n7 janvier 2019\nMes propres revendications en tant que Gilet jaune.\n\n\nAbolition des privilèges pour les plus hauts élus.\n\n\n\nRétablissement de l'ISF.\n\n\n\nCICE supprimé.\n\n\n\nRevalorisation du SMIC proportionnelle au coût de la vie.\n\n\n\nSuppression de la TVA sur produits de 1ère nécessité (alimentation de base).\n\n\n\nRestauration du 90 km/h.\n\n\n\nAnnulation des nouveaux points techniques sur le CT (contrôle technique).\n\n\n\nRemplacement de tous nos médias corrompus.\n\n\n\nQue la justice soit égale pour tous.\n\n\n\nRetraite revalorisée d'urgence…\n\n\n\nMise en place du RIC.\n\n\n\nDestruction administrative du SÉNAT.\n\n\n\nStop aux privilèges + avantages de toutes nos élites en place et en retraite.\n\n\n\nPriorité aux commerces locaux.\n\n\n\nArrêter de nous faire croire via les médias corrompus que nous sommes responsables de la\npollution dans le monde en nous taxant sur les carburants.\n\n\n\nRétablir une vraie démocratie en France.\n\n\n\nMettre au pouvoir le 1er président qui acceptera de servir les Français pour un salaire raisonnable\net non pas démesuré.\n\n\n\nNon au traité de Marrakech !\n\n\n\nRéduire le nombre de ministres, de députés payés bien trop largement par rapport aux absences\nconstatées lors des conseils.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\n\n\nMarre de savoir que tous nos dirigeants baignent dans des affaires d'escroquerie, de magouilles,\nde transactions monétaires sans qu'ils ne soient jamais vraiment inquiétés.\n\n\n\nDestitution de MACRON.\n\n\n\nTransparence sur le devenir de nos impôts.\n\n\n\nPriorité à la France et aux Français.\n\n\n\nRespect de nos traditions.\n[Signature]\n\n____\n5. Dactylographié, 40 lignes, 381 mots\n\n\nSTOP AUX PARADIS FISCAUX : PLUS AUCUNE ENTREPRISE FAISANT DU BÉNÉFICE EN FRANCE\nSANS TAXATIONS IDENTIQUES.\nTOUTES LES ENTREPRISES TAXEES PAREIL, géants du Net compris.\n\n\n\nAUGMENTATION DES SALAIRES : MOINS TAXER LE BÉNÉFICE DES ENTREPRISES pour qu'en\ncontrepartie les salariés soient AUGMENTÉS. Donner des aides aux entreprises n'ayant pas assez\nde bénéfices pour augmenter les salariés. ARRÊTER de distribuer des milliards aux grosses\nentreprises.\n\n\n\nSTOP AU TRAIN DE VIE TROP IMPORTANT DE NOS ÉLUS. PLUS AUCUN PRIVILÈGE POUR LES ÉLUS\nACTUELS OU ANCIENS. FINI LES RÉMUNÉRATIONS ET RETRAITE AUX ANCIENS ELUS. DIMINUTION\nDU N[OM]B[RE] DE DÉPUTÉS ET SÉNATEURS.\n\n\n\nSTOP AU RALLONGEMENT DE L’ÂGE DE LA RETRAITE SURTOUT QUAND NOS ÉLUS NE\nMONTRENT PAS L'EXEMPLE. Les personnes ayant fait des travaux de force ne peuvent plus\ndonner le même travail à 60 ans qu'à 20 ans.\n\n\n\nCRÉATION D'UN MINIMUM RETRAITE DÉCENT pour que TOUTE PERSONNE AYANT TRAVAILLÉ\nTOUTE SA VIE PUISSE VIVRE. CORRECTEMENT.\n\n\n\nTAXER LE TRAFIC AÉRIEN ET MARITIME AVANT DE NOUS TAXER NOS CARBURANTS. Écologie\nOUI, mais écologie juste et pas qu'histoire d'argent. On sait comment faire fonctionner des\nmoteurs de façon moins polluante, alors pourquoi ne pas les exploiter, au lieu de nous sortir des\nmoteurs électriques qui polluent aussi ?\n\n\n\nDIMINUTION DE LA TVA SUR LA NOURRITURE DE BASE ET SUR LES PRODUITS PREMIERS (fruits,\nlégumes, viandes, poissons, coquillages, crustacés, lait, eau, céréales, café, chocolat, thé, etc.)\nNON EXPORTÉS, que ceux qui sont issus de FRANCE.\n\n\n\nAMÉLIORATION DE NOS SOINS MÉDICAUX. PLUS DE PERSONNEL DANS LES HÔPITAUX, PLUS DE\nMOYENS. Plus de médecins en milieu rural.\n\n\n\nDIMINUTION DES COÛTS DANS LES MAISONS DE RETRAITE. TOUTES PERSONNES ÂGÉES\nDOIVENT POUVOIR AVOIR ACCÈS AUX MAISONS DE RETRAITE.\n\n\n\nTROP DE MONDE DANS NOS PRISONS qui nous coûtent cher. MULTIRÉCIDIVISTES, GRANDS\nCRIMINELS, FICHÉS S DANGEREUX = PEINE DE MORT OU VRAIE CONDAMNATION À PERPÉTUITÉ\n(toute leur vie) MAIS IL FAUT METTRE LES PRISONS PAYANTES (pour la nourriture, leur entretien,\nles frais médicaux, etc.). CE N'EST PLUS À NOUS CITOYENS DE PAYER POUR EUX.\n\n\n\nSTOP À TOUT CE QUE L'ON PAYE AUX MIGRANTS, quand on n'arrive pas à faire vivre nos\nFrançais et que le travail n'est pas suffisant pour nous.\n\n\n\nSTOP À LA VACCINATION OBLIGATOIRE pour les nourrissons.\n\nDOLÉANCES 2019 NIEULLE-SUR-SEUDRE\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\n____\n6. Manuscrit, 24 lignes, 171 mots\nDoléances pour notre République. 2019\nArrêt des privilèges de nos grands élus après l'arrêt de leurs fonctions.\nArrêt de taxer tout moyen de transport en voiture pour l'écologie ; aujourd'hui nous avons des\nmoteurs diesels qui polluent moins que l'essence.\nDonner plus à nos aînés qui ont donné leur vie pour la République et que l'on met au rebut et que\nl'on taxe au maximum dans les maisons de retraite.\nPour la retraite. Je pense qu'un jeune de 18 ans a plus sa place au travail qu'une personne de plus de\nsoixante ans. Alors, à revoir, plutôt que de le voir chômeur avec des aides plus fortes qu'une\npersonne en retraite. Aujourd'hui, il vaut mieux être détenu que retraité, la vie est moins coûteuse\npour la personne.\nLa TVA. Une taxe à grand rendement pour l'État.\nNos élus. Trop de sénateurs, trop de députés, surtout depuis la parité, des coûts trop importants à la\nRépublique.\nTrop d’inégalités à tous les niveaux dans notre République à revoir notre Constitution.\nDéposé à Nieulle-sur-Seudre [Initiales]\n____\n7. Dactylographié (6 pages), 83 lignes, 1077 mots (femme)\n[Initiales au bas de toutes les pages, numérotées 1/6 à 6/6]\n[Quelques corrections manuscrites en jaune]\nDOLÉANCES DU 7 JANVIER 2019 à Nieulle-sur-Seudre (17)\nMessieurs, mesdames, les présidents, les ministres, les députés, les sénateurs.\nJe dis LES car mes doléances sont bien sûr aujourd'hui en janvier 2019 pour le gouvernement en\nplace, mais aussi pour les ex-gouvernements et les futurs.\nJe veux des doléances où chaque être humain : soit traité, rémunéré, taxé, jugé, SOIGNÉ, écouté,\nlogé, etc. DE LA MÊME FAÇON.\nJe veux L’ÉGALITÉ, LA VRAIE.\nJe vais donc énumérer quelques souhaits mais je pense que tout est dit dans mon introduction.\nN1.\nZÉRO PRIVILÈGE POUR NOS ÉLUS actuels ou anciens. LA FRANCE (nous) leur verse UN SALAIRE\n(donc feuille de paie avec toutes les déductions, etc. comme des salariés ordinaires).\nCe salaire leur servira pour vivre, payer LEURS nourritures, LEURS loyers et charges, LEURS voitures\npersonnelles et carburants, LEURS impôts, etc. comme TOUS SALAIRIÉS EN France. TOUS PAREILS.\nDONC : lors de leurs mandats un salaire.\nS'ils quittent leurs places, rien, comme un salarié. Après leurs mandats, mêmes droits aux\nallocations chômages qu'un ancien salarié.\nPour leurs retraites les mêmes cumuls que pour un salarié ordinaire, etc.\nTOUT LE MONDE SUR LES MÊMES BASES, LES MÊMES RÈGLES.\nN2\na) TOUTES LES ENTREPRISES QUI FONT DU BÉNÉFICE EN FRANCE DOIVENT PAYER LEURS IMPÔTS\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\nAU MÊME TITRE QUE LES AUTRES ET DANS LES MÊMES PROPORTIONS :\nPas de différences entre les petites, moyennes ou grosses entreprises.\n« Extrait des droits fondamentaux » :\n« En France, les droits fondamentaux sont inscrits dans la Déclaration des droits de l'homme et du\ncitoyen de 1789 et sont reconnus par la Constitution de 1958... ».\nPrincipaux droits fondamentaux\nLes droits fondamentaux découlent principalement des principes suivants :\n•\n\nÉgalité : égalité des sexes, égalité devant la loi, égalité devant l’impôt, égalité devant la\njustice...\n\nb) Taxer les entreprises françaises qui font faire leurs produits à l'étranger.\nc) Obliger à ce que toutes personnes travaillant en France soient payées comme un travailleur\nfrançais, même pour le personnel navigant.\nN°3\na) BAISSE DE LA TVA SUR LA NOURRITURE et augmentation de la TVA sur les produits de grands\nluxes.\nB) Augmenter les taxes sur les produits d'exportation pouvant être produits en France et BAISSER\nla taxation sur ceux produits en France.\nN°4\na) REVALORISER LES SALAIRES\nEN BAISSANT LES CHARGES OU EN AIDANT LES ENTREPRISES LES PLUS AFFAIBLIES (pour causes\ndiverses, impayés, problèmes climatiques, météorologiques, etc.).\nIl ne FAUT PAS que cette revalorisation soit endossée par les ENTREPRISES sinon leurs produits,\nprestations et autres augmenteront, donc hausse du coût de la vie, donc résultat zéro.\nb) ARRÊTER de sanctionner les CHÔMEURS qui prennent des emplois saisonniers (souvent de courte\ndurée - 15 jours) en leur faisant sauter des jours, et leur METTRE plutôt des primes pour ses travaux\ncourts et pénibles. Un chômeur qui [ne] fait que des saisons A DU MÉRITE.\nFaites aussi des allégements de charges pour toutes les entreprises qui ont besoin de ces\ntravailleurs saisonniers, car le personnel est non qualifié et il en faut beaucoup sur de courtes\ndurées.\nEN CONCLUSION ICI : nos élus locaux devraient faire leur travail pour faire voter des lois de terrain.\nN°5\nDROIT À UN MINIMUN RETRAITE DÉCENT : toute personne ayant travaillé tous ses trimestres a le\ndroit de vivre correctement.\nLà encore tout travail ayant ses avantages et ses inconvénients, POURQUOI NE DONNE-T-IL PAS\nDROIT À DES RETRAITES SIMILAIRES ?\nN°6.\nREDONNER DES MOYENS À LA FONCTION PUBLIQUE\na) SURTOUT DANS LE SECTEUR DE LA SANTÉ.\nIl est HONTEUX en 2019 de si mal pouvoir se faire soigner. MANQUE DE PERSONNEL DANS LES\nHÔPITAUX. Il faut du personnel soignant qui ait le temps de s'occuper, discuter correctement avec\nses patients.\nIMPOSSIBLE DE FAIRE DES EXAMENS CORRECTS et surtout pas EN URGENCE (sauf pour nos détenus).\nPlus de MÉDECINS, plus de SPÉCIALISTES dans les campagnes.\nb) MANQUE D'ENSEIGNANTS, CLASSES SURCHARGÉES, pas plus de quinze à vingt élèves par classe.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\nN°7\nMAISONS DE RETRAITE\nDonner des AIDES POUR NOS aînés pour qu'ils puissent aller en maison de retraite ou faire encore\nplus pour les accompagner chez eux ; ILS SONT MOINS BIEN TRAITÉS QUE NOS PRISONNIERS.\nDonc PLUS D'AIDES pour nos anciens et MOINS pour nos détenus, qui sont nourris, logés, blanchis, et\nSURTOUT MIEUX SOIGNÉS ET PLUS RAPIDEMENT que nos anciens.\nStop, voir pour faire payer les détenus pour leur détention.\nN°8\nÉCOLOGIE\na) Les taxes et/ou pénalités sur les carburants, polluants doivent être les mêmes pour les citoyens\nque pour les groupes maritimes ou aériens, pas d'histoire de contrats internationaux. Si l'on ne peut\npas taxer les uns, on ne taxe pas les autres.\nb) Le covoiturage tout à fait pour, MAIS LES MEMBRES DE NOTRE GOUVERNEMENT DOIVENT\nARRÊTER DE SE DÉPLACER AVEC X véhicules les accompagnant.\nN°9\na) LA JUSTICE à revoir car elle est tout à fait injuste. Quand on voit des actes similaires pas\ncondamnés pareil. Des actes minimes condamnés plus sévèrement que des actes inacceptables etc.\nLà aussi la justice prend aux citoyens qui peuvent payer et laisse ceux qui n'ont rien continuer leurs\ndélits. TRAVAUX D'INTÉRÊT GÉNÉRAL, pour ceux qui ne peuvent payer. Quant aux plus riches ils\npeuvent se payer des avocats sachant les défendre. Là encore pas d'ÉGALITÉ DANS LA JUSTICE entre\nTOUS LES CITOYENS FRANÇAIS.\nB) Arrêter le racket des radars fixes et voitures banalisées. Remise de la limitation à 90 km/h, on est\nmoins vigilant avec le 80 km/h, on s'endort, on ne regarde que notre vitesse, il n'y a pas moins\nd'accident.\nc) LES FICHÉS S (qui je pense ne devraient pas rester en France ou pas libres) DOIVENT\nOBLIGATOIREMENT ÊTRE MUNIS DE BRACELETS ÉLECTRONIQUES.\nQuand je vois M. CASTANER agir comme il le fait avec les Gilets jaunes et LAISSER\nVOLONTAIREMENT ces fichés S libres, HONTE À LUI. Ce n'est pas la peine de venir se recueillir\nensuite sur les lieux d'attentats alors que rien de SÉRIEUX n'est fait en amont vis-à-vis de ce qui est\ndéveloppé contre les Gilets jaunes. HONTE.\nJe m'excuse d'avance si je ne m'exprime pas bien et si mes écritures comportent des fautes, mais je\nsuis une citoyenne MOYENNE, qui fait pour le mieux, qui manifeste pacifiquement POUR OBTENIR\nDE NOS ÉLUS de la COMPRÉHENSION, de l'HUMANITÉ, DE LA DIGNITÉ et DU POUVOIR D'ACHAT.\nN°10.\nEN CONCLUSION\nMESSIEURS, MESDAMES, pour nous respecter, rabaissez-vous au même rang que les citoyens\nfrançais, plus de privilèges pour vous avec notre argent.\nMêmes droits que nous, mêmes impositions, mêmes charges, etc.\nL’ÉGALITÉ, la VRAIE.\n____\n8. Dactylographié, 30 lignes, 300 mots (couple)\nM. et Mme [Prénom NOM]\n[Adresse]\nListe de nos desiderata\n1 - Rétablissement de l'ISF.\n2 - Imposer les GAFA et les entreprises françaises du CAC 40.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\n3 - Suppression du CICE aux grandes entreprises, entre autres, les grandes surfaces alimentaires, une\nescroquerie !\n4 - Conserver le CICE pour les TPME.\n5 - Cibler les VRAIS paradis fiscaux et contraindre le gouvernement à engager des poursuites, lutter\ncontre l'évasion fiscale.\n6 - Supprimer l'optimisation fiscale.\n7 - Rétablir l'impôt sur les œuvres d'art.\n8 - Suppression de la moitié des postes de hauts fonctionnaires à l'Assemblée nationale et au Sénat.\n9 - Suppression des privilèges de ces hauts fonctionnaires et de leur retraite spéciale.\n10 - Suppression des privilèges des anciens présidents.\n11 - Suppression du Conseil constitutionnel.\n12 - Cesser le népotisme à l'Assemblée nationale, au Sénat et dans toutes les administrations, les\nemplois de complaisance.\n13 - Suppression de l'enveloppe parlementaire.\n14 - Licencier les incompétents dans TOUTES les administrations.\n15 - Réduire les personnels inutiles dans les communautés d'agglos suite à la création des « grandes\nrégions », mises en place précisément dans ce but.\n16 - Supprimer la bureaucratie inutile : les agences gouvernementales ! Improductives et inutiles,\nniche des copains, anciens HF à recaser et à rémunérer à prix d'or !\n17 - Cesser les « usines à gaz » comme contrer les mesures pour le pouvoir d'achat par des contremesures systématiques.\n18 - Cibler les conflits d'intérêt et la corruption avec les grands lobbies.\n19 - Cesser de rémunérer toujours plus les actionnaires des grands groupes, les parachutes dorés, les\nretraites-chapeau, etc. Interdire les subterfuges qui contournent la loi.\n20 - Traiter les causes des problèmes et non pas les conséquences.\n21 - Création du RIC avec droit de regard sur les lois, etc. votées à l'insu des Citoyens.\nFait à Nieulle-sur-Seudre\nLe 10 janvier 2018 [sic]\n\n[Prénom NOM]\n[Signature]\n\n[Prénom NOM]\n[Signature]\n\nPOUR FAIRE VALOIR CE QUE DE DROIT\n____\n9. Dactylographié, 30 lignes, 404 mots (couple, même texte que n° 3)\nMonsieur [NOM Prénom] et Madame [NOM Prénom]\n[Adresse]\nMONSIEUR LE PRÉSIDENT DE LA RÉPUBLIQUE,\nCe que nous souhaiterions de votre part :\nDiminuer le nombre de députés et de sénateurs ainsi que leurs salaires et les avantages en nature.\nAbolir vos salaires à vie, que les politiques soient comme nous-mêmes, taux de chômage pour tout le\nmonde et abolir le chômage longue durée au bout de 4 refus, supprimer les droits et indemnités.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\nDiminuer les taxes en tous genres (TVA, carburants…).\nRéduire les charges des entreprises et taxer les multinationales, les géants du Net les transferts et\nsalaires des joueurs de foot.\nAligner les retraites des fonctionnaires et du privé sur les 10 dernières années et au même taux.\nQue toutes personnes ayant travaillé toute leur vie aient une retraite correcte pour pouvoir vivre\nsans appréhender les fins de mois dans le rouge et pouvoir se faire soigner correctement, beaucoup\nn'ont pas les moyens de se payer une mutuelle, c'est honteux. Certaines personnes étrangères qui\nn'ont jamais cotisé en France ont droit à la retraite minimum. Alors pourquoi pas nous ?\nPourquoi ne pas faire comme dans les pays nordiques, faire payer à nos chers poissonniers [sic] un\nloyer et leur nourriture.\nRemettre la peine de mort (terroristes, tueurs en séries) ; il vaut mieux être en prison plutôt qu'en\nmaison de retraite, ça coûte moins cher ; cela n'est pas normal quand on voit qu'une maison de\nretraite coûte au minimum 2000 € par mois.\nPourquoi donner également tant d'avantages aux étrangers, migrants et tous ceux qui ne travaillent\npas (logement gratuit, CMU, allocations, etc.). Je ne suis pas raciste mais on est en France et tous les\nétrangers qui veulent vivre chez nous devraient vivre comme nous ; pour ceux qui ne respectent pas\nla France, les renvoyer dans leurs pays.\nMonsieur le Président, vous considérez les retraités pour des pleurnicheurs, ceux qui ont travaillé\ntoute leur vie, leur jeunesse à travailler 50 heures la semaine voire plus ; pour ma part j'ai commencé\nà travailler à 14 ans, 60 heures la semaine, oui Monsieur le président, il ne vous est-il jamais venu à\nl'esprit d'avoir un peu d'humilité, de considérer que vous et vos ministres vivaient comme des rois ?\nPour remédier à ces aberrations, il est préférable que les Français votent par référendum.\nJe vous remercie, Monsieur LE PRÉSIDENT, pour comprendre nos revendications et de faire de votre\nmieux pour nous aider tout en limitant les dépenses inutiles.\n____\n10. Dactylographié (2 pages), 52 lignes, 582 mots (femme)\n[Prénom Nom]\n17600 Nieulle-sur-Seudre\nMesdames, Messieurs, les chargés de la Commission nationale du débat public, je viens par la\nprésente vous faire part de mes doléances personnelles :\nÉCONOMIE\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nHausse du SMIC à 1300 euros nets mensuels.\nSuppression de la CSG sur les retraites et les salaires de moins de 1300 euros nets.\nIndexation du SMIC, des retraites et de tous les salaires sur l'inflation, ce qui implique\névidemment le dégel du point d'indice des fonctionnaires et la remise au niveau de leurs\nsalaires.\nTaxation des dividendes et des revenus du capital.\nTaxation des délocalisations d'entreprises.\nRetour de l'Impôt de Solidarité sur les grandes Fortunes.\nSuppression du CICE et restitution de l'argent par les entreprises n'ayant pas respecté leurs\nengagements.\nAllègement des charges pour les TPE/PME ainsi que prêts publics à taux zéro lorsqu'elles ont\nbesoin d'investir pour se développer.\nMise en œuvre de vrais contrôles contre la fraude et l'évasion fiscale, ce qui implique le\nrecrutement de nombreux contrôleurs supplémentaires.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Nieulle-sur-Seudre\nSOCIÉTÉ\n−\n−\n−\n−\n−\n−\n−\n−\n\nRégime social généralisé pour tous les indépendants (chômage, sécurité sociale, retraites...).\nDécentralisation des services publics, accès facilité dans les communes rurales.\nRecrutement massif de fonctionnaires dans les hôpitaux publics.\nOuvertures de maternités et de services d'urgence de proximité.\nRecrutement massif de fonctionnaires de l’Éducation nationale.\nDédoublement des classes pour toutes les classes de 1er et 2ème cycle.\nSuppression de Parcoursup et retour à un système égalitaire d'accès aux études supérieures.\nMême justice pour tous. Indépendance et impartialité totale de la justice quel que soit le\ncitoyen :\n− Comparution immédiate devant un tribunal civil des policiers responsables de\nviolences envers les citoyens au même titre que les citoyens responsables de\nviolences envers les policiers,\n− Condamnation à des peines d'emprisonnement ferme pour les hommes politiques\nou influents corrompus qui détournent de l'argent public ou des fonds privés, au\nmême titre que tout citoyen jugé pour des faits similaires, etc. Mêmes contrôles,\nmêmes sanctions.\nPOLITIQUE\n\n−\n−\n−\n−\n\n−\n−\n−\n−\n−\n−\n\nReconnaissance officielle des votes blancs dans le comptage des suffrages. Lorsque leur\npourcentage est supérieur ou égal au score le plus élevé, il doit remettre en cause toute\nl'élection car cela montre que les candidats ne sont pas représentatifs de la population.\nAbrogation de la loi El Khomri.\nSuppression du Sénat.\nSuppression des privilèges accordés aux élus : alignement sur le régime social général, pas\nd'indemnités de retraite avant d'avoir cotisé autant que n'importe quel citoyen, inscription\nau pôle emploi dès la fin de leur mandat avec les mêmes obligations et le même calcul\nd'allocations que chaque citoyen, zéro euro d'argent public distribué sans justificatifs de\ndépense, zéro euro d'argent public pour payer ce que chaque citoyen Français paye de sa\npoche (obsèques, voyages, électricité, eau, gaz, taxe d'habitation, véhicule et carburant pour\nles trajets privés).\nPlafonnement des salaires des députés, contrôle de leur présence à l'Assemblée nationale,\nsanctions salariales en cas d'absence répétées.\nSuppression des avantages des anciens présidents de la République et anciens ministres.\nPlafonnement des salaires des hauts fonctionnaires.\nPas d'argent public dépensé pour les conjoints ou enfants d'élus.\nPas de statut de « première dame » ni salaire, ni indemnités, ni avantages personnels.\nDémission de M. Macron et de tout son gouvernement.\n\nPour changer tout ceci, je ne compte bien évidemment pas sur les personnes qui nous gouvernent,\nc'est pourquoi ma doléance première est celle de la Création d'un Référendum d'initiative\nCitoyenne qui soit Constitutif, Abrogatif, Révocatoire et Législatif.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\f",
    "metadata": {
      "commune": "Nieulle Sur Seudre",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Nieulle-sur-Seudre-transcription-3-12.txt"
    }
  }
}