{
  "contrib-3741b75ae12b7789ec577d523327dbf1": {
    "tokens": 327,
    "content": "Cahier de Saint-Pierre-d'Oléron\n1. Manuscrit (feuille agrafée), 17 lignes, 172 mots (couple)\nDOLÉANCES À PORTER DANS LE CAHIER MIS À DISPOSITION DES CITOYENS PAR MR LE MAIRE.\nST-PIERRE-D’OLÉRON, LE 10 DÉCEMBRE 2018\n[Tampon arrivée de la mairie : 18 DEC 2018]\nDoléances portées par M. [NOM Prénom] et Mme [NOM Prénom], demeurant [Adresse]\n1. Pas de retraités floués ni de générations sacrifiées.\n2. Porter le SMIC à 80 % du salaire médian, soit un SMIC mensuel NET à hauteur de 1437 € nets\ncontre 1184 € aujourd'hui.\n3. Porter le minima des pensions de retraite à 1200 € nets mensuels pour pouvoir vivre\ndignement.\n4. Pour le maintien du service public et l’abandon du CAP 2022. Un service public accessible\npartout et par tous !\n5. Pour le libre accès à l’université, pour l’abrogation de la loi ORE/plan étudiant.\n6. Pour le maintien de notre système de protection sociale et de santé.\n7. Pour le maintien de tous les régimes de retraite par répartition : non à la retraite par points.\n8. Pour la mise en place URGENTE de la transition énergétique et la protection de notre\nenvironnement et de la nature.\nMerci.",
    "chunk_order_index": 0,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-4c3c87d4e1fb9e8c78eaa7dd68919064": {
    "tokens": 121,
    "content": "2. Manuscrit, 7 lignes, 77 mots\nVivre avec 1000 € par mois !! Louis XIV Macron devrait essayer, ainsi que sa cour. Ils sont inaptes à la\nvie actuelle. Je demande un référendum pour ne pas attendre la fin de son mandat, ils sont trop loin\nde la réalité de la vie ; les Gilets jaunes continueront fortement, malgré les forces de l’ordre qu’ils\nmettent. Cela coûte cher aussi à tous les Français pour mettre à genoux les esclaves qui meurent de\nfaim.\n[Signature]\nSaint-Pierre",
    "chunk_order_index": 1,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 7,
    "word_count": 77,
    "commune": "Unknown"
  },
  "contrib-8d4680b835dd3aeec149323866023bce": {
    "tokens": 657,
    "content": "3. Manuscrit, 42 lignes, 392 mots (homme)\nLe 9 janvier 2029.\n\nDoléances pour Mr MACRON ou son gouvernement.\n\nMadame MACRON pour qui nous n’avons pas voté n’a pas à exercer de fonction rémunérée quelle\nqu’elle soit, au sein de l’Élysée, et doit rembourser toutes les sommes perçues par elle et son staff.\nBaisse de 30 % des salaires des présidents, ministres, secrétaires d’État et tous les hauts\nfonctionnaires.\nNotre président doit arrêter de se prendre pour Jupiter ou même un roi ; le peuple n’a pas hésité à\ntrucider Louis XVI et je serais désolé qu’il lui arrive le même sort. De même, il doit arrêter d’être\narrogant et méprisant avec les Français dont il fait partie.\nFaire participer les représentants du peuple au redressement de la France par un impôt de 10 % de\nleurs salaires.\nInstaurer la CSG pour tous ceux qui ne la payent pas.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Saint-Pierre-d'Oléron\nLes salaires des députés et sénateurs ne devraient leur être versés que s’ils sont effectivement\nprésents aux assemblées et non représentés ; sinon, paiement qu’au prorata de leur temps de\nprésence.\nLe gouvernement et le président devant donner le bon exemple, que les voitures de fonction\npolluantes soient changées par des voitures écologiques. De même, ils devraient prendre comme à\nl’étranger (pays de l’Europe) les transports en commun.\nInstaurer des référendums pour toutes les décisions importantes au niveau national, régional,\ndépartemental, municipal et rendre le vote obligatoire.\nTenir compte dans les votes des bulletins blancs, nuls et des abstentions.\nChanger le mode de scrutin.\nSoumettre les dépenses de l’Élysée à un conseil citoyen.\nRemettre l’ISF.\nSupprimer les niches fiscales.\nRetirer les taxes sur le fioul pour les personnes ayant un chauffage au fioul. Instituer pour ces\npersonnes une aide conséquente pour le changement de chaudière de type écologique (pellets,\ngranulés, solaires, etc.).\nTarifs uniques dans toutes les pharmacies du prix des médicaments humains et vétérinaires.\nPlafonner les frais bancaires.\nInstaurer un pacte citoyen pour les migrants avec obligation de travailler, apprendre le français, en\néchange d’une allocation. En cas de non-respect, le pacte est rompu et repart de la France.\nPlafonner les aides aux migrants à l’allocation minimale versées aux plus démunis en France.\nLaisser le libre-arbitre aux parents pour la vaccination et l’école à 3 ans.\nDépoussiérer tous les codes et supprimer les vieilles lois obsolètes.\nBaisse de 4 % de la TVA pour redonner du pouvoir d’achat aux Français.\n[Prénom NOM)\nSAINT-PIERRE D’OLÉRON",
    "chunk_order_index": 2,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 42,
    "word_count": 392,
    "commune": "Unknown"
  },
  "contrib-949b63fc3af0a183132e95913f63e156": {
    "tokens": 681,
    "content": "4. Dactylographié collé, 25 lignes, 411 mots\nDes CAHIERS DE DOLÉANCES en 2019 !\nComment a-t-on pu en arriver là ? Parce que M. MACRON se conduit plus en monarque arrogant\nqu’en président de la République. Il insulte les Français, ses compatriotes, ses concitoyens, qu’il\nméprise, surtout les classes inférieures, toute une partie du peuple qu’il n’arrive même pas à\nnommer, « des gens qui ne sont rien » dont il ignore l’existence. Louis XVI, le 13 juillet, quand on lui a\nannoncé la prise de la Bastille, a eu une prise de conscience : « C’est une révolte ? ». Le locataire de\nl’Élysée, très surpris par le « mouvement » des Gilets jaunes, répond par la répression. Mais les\nFrançais ont des droits :\n* Avoir des conditions de vie décentes :\n−\n−\n−\n\nSupprimer la TVA (mise au goût du jour par GISCARD).\nIndexer les salaires, retraites, indemnités, allocations, etc. sur le taux de l’inflation.\nLe livret A était censé financer des logements sociaux ; que lui est-il arrivé ? Il rapporte 0,2/100…\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Saint-Pierre-d'Oléron\n−\n−\n\nPour la santé, il faut attendre des heures aux urgences dans un hôpital saturé, 1 semaine pour\navoir un RDV chez un généraliste, 3 mois pour un spécialiste ; le kiné prend plusieurs patients en\nmême temps ; beaucoup de régions sont devenues des déserts médicaux.\nL’éducation nationale ne forme plus des citoyens qui sachent lire, écrire et compter ; l’université\npopulaire de CAEN a été supprimée, déprogrammée de France Culture ; avez-vous peur de la\nphilosophie qui aide à vivre, à penser ?\n\n* Vivre dans une démocratie digne de ce nom :\n−\n−\n−\n−\n−\n\n−\n\nSupprimer l’ENA (qui forme une élite complètement déconnectée de la réalité).\nNationaliser les banques (au moins 1).\nRestaurer les 3000 emplois supprimés à BERCY pour lutter contre la fraude fiscale.\nChanger le système de vote (compter les bulletins blancs) et respecter les résultats du vote (les\nFrançais n’ont pas voulu d’une Europe libérale).\nDonner le pouvoir aux compétents (ex : prix Nobel d’économie), au peuple (par référendum\nd’initiative citoyenne sur des sujets de société) et pourquoi pas par tirage au sort (comme les\njurés dans un tribunal) plutôt qu’aux hommes politiques volontaires (dont il faudrait réduire le\nnombre et surtout le salaire inversement proportionnel à leur efficacité).\nLibérer les médias (propriétés de quelques milliardaires) et les délocaliser de leur bulle\nparisienne.\n\nJe ne peux pas signer ni me nommer puisque « je ne suis rien ».\n[Ajout manuscrit] Nothing de rien\n\n[Signature]",
    "chunk_order_index": 3,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 4,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 25,
    "word_count": 411,
    "commune": "Unknown"
  },
  "contrib-027e6a5301a12d383c8b478fe9db0449": {
    "tokens": 77,
    "content": "5. Manuscrit, 6 lignes, 34 mots\n1) Suppression de la CSG retraites.\n2) RIC.\n3) Réduction charges sociales. Revalorisation des petits salaires.\n4) Comptabiliser les votes blancs et plus de proportionnelle.\n5) Rétablir l’équilibre social entre tous les citoyens français.\n[Signature]",
    "chunk_order_index": 4,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 6,
    "word_count": 34,
    "commune": "Unknown"
  },
  "contrib-8c6ce76c90f65df602333f7b7dccec9a": {
    "tokens": 486,
    "content": "6. Manuscrit (feuille agrafée sur le cahier, écrite recto-verso), 45 lignes, 281 mots\n[NOM, Adresse]\n−\n\nLes pouvoirs publics centralisés oublient totalement les endroits éloignés tels que l’île d’Oléron.\nManque de communications depuis plusieurs années (guichet SNCF supprimé par exemple), peu\nde cars (seulement pour la desserte TGV Paris) et grande difficulté pour aller à un rendez-vous\nsoit à Rochefort ou à La Rochelle en centre hospitalier ou en ville. À partir de Pâques,\nimpossibilité même aux cars, trop peu nombreux, de respecter des horaires compte tenu du\nnombre de voitures particulières empruntant l'unique pont, les passages bateaux partant de La\nRochelle et conditionnés par le tourisme, et non considérés comme transport plus rapide (50 mn\ncontre 2 heures) pour les gens de l’île, sans parler du tarif prohibitif !\n\n−\n\nLes retraités semblent complètement oubliés puisque ceux qui \"payaient la CSG\" avaient plus de\n1200 € / mois. Le minimum vieillesse doit être augmenté mais ne concerne qu'une petite partie\ndes retraités. Les personnes seules ayant travaillé avec moins de 1200 euros / mois de retraite\nsont légion et donc ont de grandes difficultés financières ! Elles sont totalement oubliées et ne\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Saint-Pierre-d'Oléron\nsont même pas \"éligibles\" au chèque / énergie. Elles ne sont pas non plus concernées par l'aide\nfinancée au parcours en voiture, elles doivent rester chez elles et vivre en recluses ! L'aide à\nl'achat de véhicules est insuffisante et, passé un certain âge, il vaudrait mieux prévoir des liaisons\npar bus dans les communes ainsi que des logements en plus grand nombre au lieu d’EHPAD\nonéreuses et peu attrayantes !\n−\n\nUn effort conséquent s'impose pour \"motiver\" les jeunes à s'instruire et, dans le domaine, la\ntélévision a fort à faire, les séries policières provoquent la violence et non la culture !",
    "chunk_order_index": 5,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 45,
    "word_count": 281,
    "commune": "Unknown"
  },
  "contrib-d7892f04dfafe1beb34b7bd6c124b54c": {
    "tokens": 143,
    "content": "7. Manuscrit, 9 lignes, 82 mots\n−\n−\n−\n−\n−\n−\n−\n−\n\nSuppression de la CSG pour les retraités.\nPension de retraite alignée sur le pouvoir d’achat.\nSuppression de la taxe d’habitation pour tout le monde.\nQue toute personne percevant un salaire paie des impôts sur le revenu.\nRétablissement de l’ISF.\nQue tous les élus de la République (députés) représentent mieux les Français.\nSuppression des avantages de ces mêmes élus ainsi que des sénateurs.\nQue toutes les doléances exprimées par les Français soient écoutées et reconnues.\n[Signature]",
    "chunk_order_index": 6,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 9,
    "word_count": 82,
    "commune": "Unknown"
  },
  "contrib-cb63e9f0708053cce2bc8a14b50e6a2d": {
    "tokens": 38,
    "content": "8. Manuscrit, 2 lignes, 15 mots\nSuppression de la CSG pour tous les retraités.\nAugmentation du pouvoir d’achat pour les salariés.\n[Signature]",
    "chunk_order_index": 7,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 2,
    "word_count": 15,
    "commune": "Unknown"
  },
  "contrib-7a9eb21e9c33e5374fdaff8a5edc5731": {
    "tokens": 85,
    "content": "9. Manuscrit, 4 lignes, 38 mots\nSuppression de la désertification.\nConserver tous les services de proximité tel que la poste, les transports, les différents services des\nimpôts.\nImpératif : rétablir l’ISF !!\nPrendre en charge tout ce qui découle de l’isolement du troisième âge.\nLe 16.01.2019\n[Signature]",
    "chunk_order_index": 8,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 4,
    "word_count": 38,
    "commune": "Unknown"
  },
  "contrib-4aa2e6e77263844d0776f90697c00f89": {
    "tokens": 439,
    "content": "10. Manuscrit, 30 lignes, 256 mots (femme)\nQuelle gabegie à tous les niveaux de nos infrastructures !\nQuelques questions à se poser :\n−\n−\n−\n−\n\nComment financer certaines revendications sociales justifiées ?\nComment compenser, par exemple, la suppression de certaines charges salariales ?\nComment réduire notre déficit national ?\nEtc., etc.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Saint-Pierre-d'Oléron\nOn ampute régulièrement des postes-clés pour gagner quelques milliards par-ci, par-là. On augmente\nles impôts, la TVA, les radars, les PV, l’EDF, la taxe foncière, la CSG, etc., etc., les voitures diesel…\nQue l’État montre l’exemple !\n−\n\n−\n−\n−\n\nDiminution du nombre de ministres, de secrétaires d’État et de personnel travaillant à la\nprésidence.\n= Moins de logements de fonction, d’avions à disposition.\n= Moins de limousines, d’entretien de voiture, de carburants.\nDiminution des salaires et indemnités diverses.\nEncore moins de cumuls de mandats.\nMoins de privilèges envers les anciens présidents, anciens ministres (voiture, entretien,\ncarburant, salaire des personnels ou assistants mis à leur disposition…).\nNB. Exemple : le budget de l’Allemagne est trois fois moins important que le nôtre. La Croatie,\ncertes petit pays, y est bien arrivée !\n\nEt avant toute nomination, à quelque niveau que ce soit, faire faire une enquête en amont pour\néviter les gens les plus concernés par des conflits d’intérêt et retenir ceux qui ont davantage les mains\nlibres pour faire évoluer plus vite et avec plus de justice nos conditions de vie, notre pouvoir d’achat,\nnos services publics (transport, santé…).\nUne Saint-Pierraise\nComment vont s’organiser les \"débats\" au niveau des communes ?\nComment serons-nous informés ? Comment y participer ?",
    "chunk_order_index": 9,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 10,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 30,
    "word_count": 256,
    "commune": "Unknown"
  },
  "contrib-0e075c409473f908438bd975b88ef229": {
    "tokens": 573,
    "content": "11. Manuscrit (encre violette), 35 lignes, 300 mots (femme)\nLe 16/1/2019\nI) Dépenses publiques :\n−\n\nContrôler les dépenses des ministères.\n\n−\n\nDonner un pouvoir de sanction à la Cour des comptes pour enrayer le gaspillage des services\npublics.\n\n−\n\nArrêter de payer les frais de fonctionnement des anciens présidents de la République et 1ers\nministres (3 millions / président). Supprimer cabinet, secrétariat, 2 chauffeurs, personnel de\nmaison, loyers, collaborateur, protection, etc.).\n\n−\n\nSupprimer services départementaux ou régionaux et donner + de pouvoirs et de moyens aux\nmunicipalités.\n\n−\n\nSupprimer les doublons de certains services et muter le personnel dans les services défaillants\n(ex : service urbanisme : 1 à Saint-Pierre et 1 à la communauté de communes).\n\n−\n\nDiminuer le n[om]bre de députés et sénateurs.\n\n−\n\nRenforcer les contrôles sur les chômeurs.\n\n−\n\nFaire payer les GAFA.\n\n−\n\nContrôler les frais de tous les élus.\n\nII)\nIndexer les retraites et salaires sur l’augmentation du coût de la vie.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Saint-Pierre-d'Oléron\nTaxe d’habitation à garder pour les + grosses fortunes (10 %).\nRemettre l’ISF.\nRemettre les 5 € à l’APL.\nAllocations familiales soumises au quotient familial.\nBaisser taxes et TVA au profit de l’impôt sur le revenu.\nRenforcer certains services publics (hôpitaux, police, écoles).\nRendre certaines professions plus attractives (infirmières, etc.).\nObliger les médecins à professer en début de carrière (temps défini) partout en France pour arrêter\nles déserts médicaux.\nRendre le vote obligatoire.\nVote blanc comptabilisé.\nRemettre le septennat et non renouvelable.\nPlus de référendums.\nFavoriser et remettre le fret ferroviaire.\nRemettre le service national mais plus civil.\nCesser la construction des zones commerciales et remettre et aider les petits commerces, et gratuité\ndes parkings.\nProtéger l’industrie française.\nMieux traiter les demandeurs d’asile (logements, alimentation, travail). Réelle politique d’intégration\n(cours de langue, éducation civique, histoire -> obligatoire).\nArgent des péages doit servir à l’entretien du réseau routier.\nPlus de logements HLM.\nMme [NOM]\n[Signature]",
    "chunk_order_index": 10,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 11,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 35,
    "word_count": 300,
    "commune": "Unknown"
  },
  "contrib-04b6e4185e573708db632fb29863da17": {
    "tokens": 114,
    "content": "13. Manuscrit (encre bleue), 6 lignes, 50 mots (homme)\nLe 16/11/2019 [sic]\n[NOM Prénom]\n−\n\nPlus d’implication de l’État dans le problème de l’environnement et le réchauffement climatique.\n\n−\n\nPlus de transparence dans les dépenses publiques et le revenu du gouvernement et des députés\n(frais), etc.\n\n−\n\nHausse du SMIG et des retraites.\n\n−\n\nRIC.\n\n−\n\nBaisse du revenu des hauts fonctionnaires.\n[Signature]",
    "chunk_order_index": 11,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 13,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 6,
    "word_count": 50,
    "commune": "Unknown"
  },
  "contrib-67333079ae04b65b8f83234d605671cc": {
    "tokens": 82,
    "content": "14. Manuscrit, 3 lignes, 29 mots (femme)\n22 janvier 2019\nGros problème de désertification médicale sur l’île d’Oléron.\nNous sommes 24 000 habitants l’hiver, 300 000 l’été.\nGros besoins de médecins, centre radiologie, dentiste, gynécologue, etc.\n[Prénom Nom]\n\n[Signature]",
    "chunk_order_index": 13,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 14,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 3,
    "word_count": 29,
    "commune": "Unknown"
  },
  "contrib-900970ae3a98c68d725a1db926ef1fc8": {
    "tokens": 127,
    "content": "15. Manuscrit, 8 lignes, 67 mots (couple)\n22/01/19\nJe pense qu’il faudrait penser à augmenter l’indice des fonctionnaires car être gelé pendant tant\nd’années, on commence à avoir froid ! Un peu d’humour d[an]s ce monde bizarre !! ne fait pas de\nmal…\nLes mutations de chaque commune seraient très intéressantes pour des demandeurs de longue date.\nEt pour finir, augmentation de t[ou]t[es] les classes sociales.\nMerci de prendre le temps de nous lire.\nMr Mme [NOM]\n[Signature]",
    "chunk_order_index": 14,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 15,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 8,
    "word_count": 67,
    "commune": "Unknown"
  },
  "contrib-09df2f6e7772f36d5617e8216ae704e9": {
    "tokens": 132,
    "content": "16. Manuscrit, 7 lignes, 73 mots (femme)\n23/1/19\nJe m’étonne qu’il n’y ait pas de plafond de ressources à la CSG alors que l’ISF a été supprimé ; je\nm’explique : ma retraite est de 497 € / mois et je touche une rente de 100 € / mois grâce à des SCPI\n(immobilier \"papier\") sur laquelle 16 € sont prélevés par mois. Est-ce juste de réduire encore des\nrevenus si faibles ?\nMerci de prendre ma demande en considération.\n[Prénom Nom]\n\n[Signature]",
    "chunk_order_index": 15,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 16,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 7,
    "word_count": 73,
    "commune": "Unknown"
  },
  "contrib-0f5678c2e92c74f84480adf2df78be95": {
    "tokens": 75,
    "content": "18. Manuscrit, 5 lignes, 28 mots (homme)\nVille pittoresque un peu plate pour un Savoyard. St-Georges, hôtesse sympathique et accueillante.\nVeuillez l’augmenter, Monsieur le Maire, en prenant sur vos indemnités. Merci pour elle d’avance.\n7/2/2019\n[Signature]",
    "chunk_order_index": 17,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 18,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 5,
    "word_count": 28,
    "commune": "Unknown"
  },
  "contrib-0f7a70f17ef48d7b6034f615c8ec0bcd": {
    "tokens": 81,
    "content": "19. Manuscrit, 4 lignes, 31 mots\nLe 14/02/19\n−\n\nSuppression du Sénat, trop de frais.\n\n−\n\nPlus de médecins dans les campagnes.\n\n−\n\nPlus de personnel dans les hôpitaux et les EHPAD.\n\n−\n\nPlus d’humain dans l’administratif.\n[Signature]\n\nSt Pierre d’Oléron",
    "chunk_order_index": 18,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 19,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 4,
    "word_count": 31,
    "commune": "Unknown"
  },
  "contrib-990e97c4c7e2fabd5370e099eb674452": {
    "tokens": 363,
    "content": "20. Manuscrit (feuille à petits carreaux collée), 16 lignes, 178 mots (homme)\nPROPOSITIONS POUR SORTIR DE LA CRISE\nInstitutions :\n\n\nÉlections à 1 tour.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Saint-Pierre-d'Oléron\n\n\n\n\n\nPrésidentielles. 2e tour : les 3 candidats arrivés en tête au premier tour, sans 2e campagne.\nRéduction du nombre de députés et de sénateurs, au moins 20 %.\nSuppression des privilèges des élus et hauts fonctionnaires.\nLimitation des salaires des hauts fonctionnaires à 10 000 € / mois.\n\nPouvoir d’achat.\nSuppression de la CSG pour tous les revenus inférieurs à 4000 € / personne / mois.\nRéduction des charges patronales pour relancer l’emploi et de ce fait recevoir plus de cotisations des\nsalariés sortis du chômage, et la relance de la consommation.\nRétablissement de l’ISF, même si cela n’est qu’un symbole.\nRéduction du train de vie de l’État.\nSuppression des revenus et avantages des anciens présidents de la République après 6 mois.\nRéouverture d’hôpitaux, bureaux de poste, poste de police, de lignes de chemin de fer.\nRéduction du nombre de ministres et secrétaires d’État.\nRéduction de la TVA sur les produits de 1ère nécessité.\nVoilà quelques idées.\n[Prénom NOM, Adresse]\nFait à St-Pierre d’Oléron le 14 février 2019",
    "chunk_order_index": 19,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 20,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 16,
    "word_count": 178,
    "commune": "Unknown"
  },
  "contrib-5e8db4442da2da1d76dffb7a0abf2c92": {
    "tokens": 845,
    "content": "21. Manuscrit (2 A4 de brouillon, écrites au verso, agrafées), 58 lignes, 526 mots\nÉLIRE des hommes politiques pacifiques\nL’assemblée de nos représentants, comme une famille ou une communauté, devrait elle-même\npromouvoir l’engagement de ses membres pour la paix. Lorsque nous élisons des députés, nous les\ninvestissons de notre espoir et de notre confiance. Nous attendons d’eux qu’ils sachent écouter leurs\ninterlocuteurs. Tous les membres de l’Assemblée nationale devraient être capables d’écouter et de\ndiscerner ce qui est bon, judicieux et profitable. Un trop grand nombre d’entre eux ne prennent\nmême pas la peine d’écouter les propositions des autres partis. Ils n’ont d’oreilles que pour leurs\npropres idées et ne pensent qu’à la prochaine réplique qu’ils opposeront à leur adversaire, dès qu’il\naura fini de parler, pour contester ses arguments et tenter de les mettre en pièces.\nMais si nous élisons des représentants, ce n’est pas pour polémiquer à perte de vue. Si nous leur\ndonnons nos voix, c’est que nous comptons sur eux pour contribuer au bien commun en unissant leur\nexpérience, leur sagesse et leur discernement à ceux de leurs collègues, les autres députés. Nous\nattendons d’eux qu’ils sachent s’exprimer avec calme et clarté, qu’ils sachent écouter et apprendre,\ntout en adaptant leurs idées à celle des autres, et en trouvant des compromis entre leur façon de voir\net celle du camp adverse. Malheureusement, ils ne nous disent jamais : « Je m’engage à pratiquer\nl’écoute profonde, quand je serai élu, afin de pouvoir profiter des idées de tous mes autres\ncollègues. »\nMais en tant qu’électeurs, nous devrions leur poser à tous cette question : « Êtes-vous fermement\nrésolu à écouter vraiment vos collègues lorsque vous serez élu ? Sinon, nous ne voterons pas pour\nvous. » Nous devons exiger que les candidats mènent leur campagne de façon à nous aider à mieux\nprendre nos décisions. Quand nous votons sans exiger qu’ils appliquent l’écoute et la parole vraies,\ncela aboutit à constituer des assemblées déchirées par la colère et la division, et on assiste à une\nsorte de guerre de position chronique dans la famille de la nation.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Saint-Pierre-d'Oléron\nPour ma part, je préférerais voter pour des représentants capables d’écouter et de parler en pleine\nconscience. Nous pourrions tous écrire à nos représentants régionaux, départementaux et nationaux,\npour leur recommander de s’initier à la pratique de l’écoute et de la parole vraie. Nous pourrions\nsuggérer la création d’une commission parlementaire pour l’écoute et la parole basées sur la\ncompréhension mutuelle.\nIl faudrait aussi que nos assemblées législatives édictent des lois concrètes pour nous protéger, nous\net nos enfants, de la violence et des influences nocives. Nos représentants ne sont jamais avares de\npromesses, mais les promesses ne suffisent pas. Dans certains pays asiatiques, par exemple, les\nmagazines pornographiques sont interdits à la publication. Les émissions qui stimulent le désir sexuel\nsont prohibées. C’est un progrès pour la protection de la jeunesse. De même, certains pays\neuropéens interdisent l’importation de films américains de caractère explicitement pornographique\nou violent. Cela se fait dans de nombreux pays, sans porter aucunement atteinte à la liberté ni aux\ndroits des citoyens. Nous devons nous éveiller et mettre en pratique cette prise de conscience, en\ndemandant des mesures concrètes lorsque nous élisons nos représentants.\n[Signature]",
    "chunk_order_index": 20,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 21,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 58,
    "word_count": 526,
    "commune": "Unknown"
  },
  "contrib-c40696d54cf7e2b40ed83e779249071c": {
    "tokens": 716,
    "content": "22. Dactylographié agrafé, 25 lignes, 409 mots (femme), lettre-type\n[Prénom NOM, Adresse]\n\nSt-Pierre, le 10 février 2019\nMonsieur SUEUR Christophe\nmaire de St-Pierre-d'Oléron\n\nMonsieur le Maire,\nJe sais que les questions de société ne sont pas intégrées au Grand débat qui s’ouvre dans notre pays.\nCela évitera sans doute la remise en cause d’acquis sociétaux importants comme la contraception,\nl’avortement, l’abolition de la peine de mort, le mariage pour tous. Pourtant, l’occasion est inédite de\npermettre aux Français de s’exprimer sur un sujet qui les concerne tous, sans exception, et sur lequel\nils font part de leur très large approbation ; je veux parler de la légalisation de l’aide active à mourir\n(89% selon le sondage Ifop pour La Croix de décembre 2017 ; 95% selon le sondage Ifop pour l’ADMD\nde mars 2017).\nNul aujourd'hui n’ignore que l’on meurt mal dans notre pays. Les souffrances existent, les dérives\nexistent. L’Institut national des études démographiques (Ined) a très bien mesuré cela dans un récent\nrapport. Aux Pays-Bas, en Belgique, au Luxembourg, dans plusieurs états des États-Unis d’Amérique,\nen Colombie, au Canada… des lois de légalisation de l’euthanasie font que la crainte du mal mourir a\ndisparu de l’esprit de ces citoyens.\nMa vie m’appartenant, à moi et à moi seul, je ne veux pas que qui que ce soit se mêle de choisir pour\nmoi comment je vais finir ma vie : ni médecin, ni famille dès lors que je n’ai pas donné de mandat de\nreprésentation, ni religieux…\nUne loi sur la fin de vie, respectueuse des volontés et des consciences, devra mettre en œuvre de\nmanière effective l’accès universel aux soins palliatifs (objectif maintes fois promis, réalisé à 20 ou 25\n% seulement depuis la loi Kouchner de 2002), le respect du patient (on sait qu’aujourd'hui 50 % des\npersonnes qui décèdent dans les services de réanimation décèdent à la suite d’une décision du corps\nmédical, que des euthanasies clandestines non demandées sont pratiquées, à hauteur de 0,2 % du\ntotal de 600 000 décès annuels) et l’aide active à mourir (c’est-à-dire l’euthanasie active avec\nadministration d’un produit létal par un tiers, médecin ou membre d’une association agréée, ou\nsuicide assisté avec auto-administration d’un produit létal).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024\n\n\fCahier de Saint-Pierre-d'Oléron\nLa légalisation de l’aide active à mourir est une bonne réforme à apporter aux Françaises et aux\nFrançais ; de celles qui satisfont la très grande majorité de nos concitoyens.\nJe vous remercie de bien vouloir intégrer ma proposition aux cahiers de doléances ouverts dans votre\nmairie et vous prie de croire, [manuscrit] à l’expression de mes sentiments distingués.\n[Signature]",
    "chunk_order_index": 21,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": 22,
    "contribution_type": "dactylographié",
    "demographic": "femme",
    "page_count": null,
    "line_count": 25,
    "word_count": 409,
    "commune": "Unknown"
  },
  "contrib-711a00f2a45d65e96a4565a1bc1dfd6c": {
    "tokens": 50,
    "content": "Clos le 20.01.2019\n[Tampon \"Pour ordre [Prénom NOM]\"]\n[Signature]\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition octobre 2024",
    "chunk_order_index": 22,
    "full_doc_id": "Saint Pierre Doleron-doc-9c1a8bf7a029f33903fe62728cdf83e7",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  }
}