{
  "contrib-12ff8ca88938ece87ca1431470a18335": {
    "tokens": 107,
    "content": "Cahier de Plassay\n1. Manuscrit, 6 lignes, 52 mots\n1/ Fin des retraites après le mandat.\n2/ Augmentation du SMIC.\n3/ Arrêt immédiat des impôts indirects (TVA, carburant, etc.)\n4/ Diminution du train de vie exagérée de nos élus (service de table).\n5/ Et arrêt immédiat de prendre l'argent où il y en a plus.\n6/ Arrêt de taxer les retraités.",
    "chunk_order_index": 0,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Plassay"
  },
  "contrib-27afde37d80e85b025539d4df4c2e5a0": {
    "tokens": 195,
    "content": "2. Manuscrit (coupon préimprimé collé), 10 lignes, 76 mots (homme)\nNOM Prénom : [Nom Prénom]\nÂge : 70 ans\nÀ porter sur le cahier de doléance :\nDémission du gouvernement.\nDémission du président de la République.\nDiminution des députés à l'Assemblée nationale.\nDiminution des sénateurs.\nRetour de l'ISF. Redonner la CSG aux retraités. À tous les retraités, depuis le 1er janvier 2018.\nNous donner la possibilité d'un référendum d'initiative citoyenne. Payer moins de taxes et moins\nd'impôts.\nDiminution de la TVA sur l'alimentaire.\nPourquoi supprimer la taxe d'habitation sur trois ans. Elle peut se faire sur un an et pour tout le monde.\nDate : 13.01.2019\nSignature : [Signature]",
    "chunk_order_index": 1,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 10,
    "word_count": 76,
    "commune": "Plassay"
  },
  "contrib-7d7710c215d54bc8976a5f6a5466f9d0": {
    "tokens": 179,
    "content": "3. Manuscrit (coupon préimprimé collé), 10 lignes, 84 mots\nÀ porter sur le cahier de doléance :\nNous demandons la redistribution des richesses.\nNous demandons des créations d'emplois à outrance pour tous ces gens qui n'ont rien, et il ne s'agit\npas de traverser la rue pour du travail, jusqu'à maintenant les chefs d'État n'ont pas fait de miracle.\nNous demandons le maintien des bureaux de poste dans toutes les communes. Nous demandons la\nnon-fermeture des hôpitaux et des maternités. Nous demandons la non-fermeture des trésoreries déjà\nimplantées. Nous demandons plus d'infirmiers et infirmières, plus de médecins surtout dans la\ncampagne.\nDate : 11.01.2019\nSignature : [Signature]",
    "chunk_order_index": 2,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 10,
    "word_count": 84,
    "commune": "Plassay"
  },
  "contrib-95592f2e17443412ba4771ec12cef702": {
    "tokens": 222,
    "content": "5. Manuscrit (coupon), 12 lignes, 112 mots (homme)\nNOM Prénom : [Nom Prénom]\nÂge : 40 ans\nÀ porter sur le cahier de doléance :\nLes autoroutes : nos parents voire grands-parents les ont déjà financées avec nos impôts ! Il faut les\nrenationaliser et faire payer une vignette de 50 € / an à chaque possesseur d'une voiture (carte grise).\nNous sommes le pays d'Europe où nous payons le plus d'impôts ! Nous devons donc RÉDUIRE NOS\nDÉPENSES ! Mon avis est que nous devons revoir notre politique familiale. Donnons des aides pour\nfaire un ou deux enfants. Si une famille veut en faire plus, elle doit assumer cette décision\nfinancièrement.\nIl faut interdire les voitures en ville de plus de 20 000 habitants et mettre à dispo les transports en\ncommun (à horizon 5 ANS).\nDate : 13.01.2019\nSignature : [Signature]",
    "chunk_order_index": 4,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 12,
    "word_count": 112,
    "commune": "Plassay"
  },
  "contrib-534b257d9f45ac874d1c6180cc0c1e0d": {
    "tokens": 128,
    "content": "6. Manuscrit, 7 lignes, 65 mots\nÀ porter sur le cahier de doléance :\nÉlectricité. Développer des projets nouveaux ; plus de forages hydroélectriques / éolienne en mer à\nréfléchir / solaire grande échelle si c'est vraiment écologiquement rentable, etc.\nENFIN : ne pas hésiter à COPIER ce qui se fait mieux ailleurs et qui fonctionne (EUROPE DU NORD), etc.\netc.\nOuvrir un débat sur la santé : avons-nous vraiment les moyens de tout gratuit à l'hôpital, etc. ?\nDate :",
    "chunk_order_index": 5,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 7,
    "word_count": 65,
    "commune": "Plassay"
  },
  "contrib-6abbae8873679b31b82fd0908204e61c": {
    "tokens": 300,
    "content": "7. Dactylographié collé, 16 lignes, 146 mots (homme)\nBonjour,\nVeuillez trouver ci-dessous ma participation au débat national.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Plassay\nJe suis un retraité de 60 ans manifestant pour la 1ère fois de sa vie.\nMon constat :\n•\n•\n•\n•\n\nExaspéré par le racket fiscal,\nToujours plus d'impôts et de taxes pour moins de service public (où va l'argent ?).\nÉducation et respect qui se dégradent.\nUne fracture numérique insupportable : mauvais fonctionnement de la 3G, de l'ADSL et de la\nTNT.\n\nMes propositions :\n•\n•\n•\n•\n•\n\nExonérer de la taxe d'habitation pour 100 % des foyers fiscaux.\nAlléger les dépenses de fonctionnement de l'État par : moins de commissions et\nd'observatoires en tout genre, suppression du Sénat, diminution du train de vie de l'État à\nl'instar des pays nordiques, moins de mesures d'accompagnement de l'immigration…\nAméliorer l'efficacité de l'éducation nationale.\nReconnaître le vote blanc.\nExiger des opérateurs un fonctionnement à 100 % de leurs services (sans coupure ni\nralentissement).\n\nCordialement,\n[Initiales prénom Nom]",
    "chunk_order_index": 6,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 7,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 16,
    "word_count": 146,
    "commune": "Plassay"
  },
  "contrib-7b939a80af5cd76dcc9eb1c867108898": {
    "tokens": 98,
    "content": "8. Manuscrit (coupon), 5 lignes, 36 mots\nNOM Prénom :\nÂge :\nÀ porter sur le cahier de doléance :\nRétablir l'ISF.\n« Chasser » l'évasion fiscale\nEt avec tout cela on pourra remettre à flot notre service public (hôpitaux, collectivités rurales ou locales,\nécoles et autres…).\nAccueillir les êtres humains qui meurent à nos frontières.\nDate :\nSignature :",
    "chunk_order_index": 7,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 5,
    "word_count": 36,
    "commune": "Plassay"
  },
  "contrib-3141fa21460c55a5ad4095d3e2b1fba4": {
    "tokens": 1693,
    "content": "9. Dactylographié (3 pages collées), 80 lignes, 971 mots (femme)\nDOLÉANCES\nJe suis une maman solo de 5 enfants, âgés respectivement de 30, 22, 20, 15 et 11 ans et dont la dernière\nest lourdement handicapée. J'ai donc dû arrêter de travailler pour m'occuper de ma fille il y a\nmaintenant 11 ans. Je ne perçois que 530 € de PCH (comme aidant familial) par mois et avec ceci je\ndois assurer les frais de l'handicap de ma fille (matériels, médicaments, etc. et dont pour beaucoup ne\nsont pas pris en charge très très peu).\nVoilà donc mes doléances :\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Plassay\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRIC référendum d’initiative citoyenne en toute matière).\nZéro SDF : urgent.\nAugmentation des allocations handicapés (AAH et AEEH).\nReconnaissance des parents aidant familial.\nPour les aidants devant cesser en partie ou complètement leur emploi, le statut devrait couvrir les\nbesoins familiaux de l'enfant et de l'aidant.\nAugmentation du barème des PCH.\nLe parcours formatif de l'aidant familial devrait être diplômant et ouvrir à la validation des acquis\nde l'expérience (VAE).\nDavantage de progressivité dans l'impôt sur le revenu, c'est-à-dire davantage de tranches.\nSMIC à 1300 euros nets.\nFavoriser les petits commerces des villages et centres-villes. Cesser la construction des grosses\nzones commerciales autour des grandes villes qui tuent le petit commerce et davantage de parkings\ngratuits dans les centres-villes\nGrand plan d'isolation des logements pour faire de l'écologie en faisant faire des économies aux\nménages.\nCASIER JUDICIAIRE VIERGE ET SALAIRE MÉDIAN POUR TOUS LES ÉLUS.\nImpôts : que les GROS (MacDo, Google, Amazon, Carrefour…) payent GROS et que les petits\n(artisans, TPE, PME) payent petit.\nMême système de sécurité sociale pour tous (y compris artisans et auto-entrepreneurs). Fin du RSI.\nPAIEMENT ET AUGMENTATION DE LA PAC AUX AGRICULTEURS.\nLe système de retraite doit demeurer solidaire et donc socialisé. Pas de retraite à points.\nFin de la hausse des taxes sur le carburant.\nPas de retraite en dessous de 1200 €.\nTout représentant élu aura le droit au salaire médian. Ses frais de transport seront surveillés et\nremboursés s'ils sont justifiés. Droit au ticket restaurant et au chèque-vacances.\nLes salaires de tous les Français ainsi que les retraites et les allocations doivent être indexés à\nl'inflation.\nProtéger l'industrie française : interdire les délocalisations. Protéger notre industrie, c'est protéger\nnotre savoir-faire et nos emplois.\nFin du travail détaché. Il est anormal qu'une personne qui travaille sur le territoire français ne\nbénéficie pas du même salaire et des mêmes droits. Toute personne étant autorisée à travailler sur\nle territoire français doit être à égalité avec un citoyen français et son employeur doit cotiser à la\nmême hauteur qu'un employeur français.\nPour la sécurité de l'emploi : limiter davantage le nombre de CDD pour les grosses entreprises.\nNous voulons plus de CDI.\nFin du CICE. Utilisation de cet argent pour le lancement d'une industrie française de la voiture à\nhydrogène (qui est véritablement écologique, contrairement à la voiture électrique).\nFin de la politique d'austérité. On cesse de rembourser les intérêts de la dette qui sont déclarés\nillégitimes et on commence à rembourser la dette sans prendre l'argent des pauvres et des moins\npauvres, mais en allant chercher les 80 milliards de fraude fiscale.\nQue les causes des migrations forcées soient traitées.\nQue les demandeurs d'asile soient bien traités. Nous leur devons le logement, la sécurité,\nl'alimentation ainsi que l'éducation pour les mineurs. Travailler avec l'ONU pour que des camps\nd'accueil soient ouverts dans de nombreux pays du monde, dans l'attente du résultat de la\ndemande d'asile.\nQue les déboutés du droit d'asile soient reconduits dans leur pays d'origine.\nQu'une réelle politique d'intégration soit mise en œuvre. Vivre en France implique de devenir\nfrançais (cours de langue française, cours d'histoire de France et cours d'éducation civique avec\nune certification à la fin du parcours).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Plassay\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSalaire maximum fixé à 15 000 euros.\nQue des emplois soient créés pour les chômeurs.\nLimitation des loyers. Davantage de logements à loyer modéré (notamment pour les étudiants et\nles travailleurs précaires).\nInterdiction de vendre les biens appartenant à la France (barrage, aéroport…).\nMoyens conséquents accordés à la justice, à la police, à la gendarmerie et à l'armée. Que les heures\nsupplémentaires des forces de l'ordre soient payées ou récupérées.\nL'intégralité de l'argent gagné par les péages des autoroutes devra servir à l'entretien des\nautoroutes et routes de France ainsi qu'à la sécurité routière.\nLe prix du gaz et l’électricité ayant augmenté depuis qu’il y a eu privatisation, nous voulons qu'ils\nredeviennent publics et que les prix baissent de manière conséquente.\nFin immédiate de la fermeture des petites lignes, des bureaux de poste, des écoles et des\nmaternités.\nApportons du bien-être à nos personnes âgées. Interdiction de faire de l'argent sur les personnes\nâgées. L'or gris, c'est fini. L'ère du bien-être gris commence.\nMaximum 25 élèves par classe de la maternelle à la terminale.\nDes moyens conséquents apportés à la psychiatrie.\nLe référendum populaire doit entrer dans la Constitution. Création d'un site lisible et efficace,\nencadré par un organisme indépendant de contrôle où les gens pourront faire une proposition de\nloi. Si cette proposition de loi obtient 700 000 signatures, alors cette proposition de loi devra être\ndiscutée, complétée, amendé par l'Assemblée nationale qui aura l'obligation (un an jour pour jour\naprès l'obtention des 700 000 signatures) de la soumettre au vote de l'intégralité des Français.\nRetour un mandat de 7 ans pour le président de la République. L'élection des députés deux ans\naprès l'élection du président de la République permettrait d'envoyer un signal positif ou négatif au\nprésident de la République concernant sa politique. Cela participerait donc à faire entendre la voix\ndu peuple.\nRetraite à 60 ans.\nSignatures\nMadame [Prénom Nom]\n\nMadame [Prénom Nom]\n\nMonsieur [Prénom Nom]\n\n50 ANS\n\n22 ANS\n\n20 ANS\n\n[Signature]\n\n[Signature]\n\n[Signature]",
    "chunk_order_index": 8,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 9,
    "contribution_type": "dactylographié",
    "demographic": "femme",
    "page_count": null,
    "line_count": 80,
    "word_count": 971,
    "commune": "Plassay"
  },
  "contrib-bf90bea29db4bda007d01a35b87814c5": {
    "tokens": 1532,
    "content": "10. Dactylographié (2 pages), 77 lignes, 954 mots (homme)\n[Nom Prénom]\n55 ans\n2018 une année record pour la redistribution des dividendes aux actionnaires. Je propose que les\ndividendes soient redistribués différemment :\n1/3 actionnaires,\n1/3 investissements,\n1/3 salariés.\nPour les salariés, une plus-value pour les productifs (souvent les bas salaires) sinon une taxe sur les\ndividendes versés.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Plassay\nDe plus en plus de machines automatiques remplacent les salariés dans la grande distribution les\nautoroutes, central téléphonique, etc. Je propose que ces automates soient chargés socialement au\nmême titre qu'un salarié (Pôle emploi, retraite, sécurité sociale…) ce qui renflouerait les caisses et ferait\ncertainement sauvegarder des emplois souvent peu qualifiés.\nRevoir l'ISF. La suppression de l'ISF devrait être liée à des investissements faits par les personnes payant\nl'ISF auprès des PME et TPE qui sont généralement les entreprises créatives d'emploi, de plus non\ndélocalisables généralement, et ne pouvant avoir accès aux travailleurs détachés.\nLe CICE (crédit d'impôt pour la compétitivité et l'emploi) accordé profite aux grandes entreprises mais\ntrès peu aux PME et TPE. De plus, ce crédit d'impôt devait à l'origine permettre la création de nombreux\nemplois. Aujourd'hui des emplois auraient été sauvés par ce dispositif, aucun chiffre à ce jour n'est\ndisponible donc aucun ratio entre les sommes versées/emplois sauvegardés, emplois créés n'est\névaluable. Je rappelle [que] le CICE est un crédit d'impôt de 20 milliards d'euros pour 2018 ; à partir de\n2019 il est transformé par un allégement des charges patronales pour un coût d'environ 40 milliards\nd'euros : pour combien d'emplois créés ?\nAugmentation du SMIC : le SMIC a été augmenté du niveau de l'inflation, en aucun cas de 100 € ; c'est\nla prime d'activité qui a été augmentée donc entre un travailleur sans prime d'activité et un travailleur\navec prime d'activité à travail égal/revenu différent.\nQuid des petits salariés, moins de 1500 euros nets mensuels ?\nQuid des salaires des fonctionnaires gelés depuis de nombreuses années ?\nQuid des indemnités de chômage gelées depuis de nombreuses années aussi?\nRetraite : revalorisation des retraites au moins au niveau de l'inflation, beaucoup de retraités\naujourd'hui ont moins de 1000 euros mensuels ; de ce fait, après avoir travaillé souvent plus de\nquarante ans, ils se retrouvent dans la précarité ; de plus on parle de leur diminuer la pension de\nréversion.\nRéduction drastique des niches fiscales : aujourd'hui qui a la connaissance de toutes les niches fiscales\nqui bien souvent profitent à ceux qui peuvent se payer un conseiller fiscal. ? Ces niches permettent\nl'optimisation fiscale légale au plus favorisé. Enfin mettre en place une réelle lutte contre l'évasion\nfiscale.\nConnaître la liste de toutes les commissions afin de savoir lesquelles sont réellement utiles ; en France,\nquand il y a un problème, on crée une commission qui rend ou pas un rapport qui est généralement\nenterré ou directement mis à la poubelle. De plus ces commissions sont généralement composées de\nhauts fonctionnaires qui n'ont qu'une connaissance théorique des problèmes mais pas de\nconnaissances de terrain. De plus les commissions sont souvent approchées voire orientées par des\nlobbies. Combien coûtent ces commissions aux Français ?\nLe Conseil économique, social et environnemental est un organisme dont très peu de personnes\nconnaissent l'existence. Quel est son rôle ? Combien de membres ? Combien de collaborateurs et\nconseillers ? Combien de personnels administratifs ? Quels niveaux de rémunération ? Et enfin quel\ncoût pour le budget ?\nEmployés territoriaux : aujourd'hui avec les millefeuilles de l'organisation territoriale (commune,\ncommunauté de communes, pays, département, région, État), combien de personnes pour s'occuper\nbien souvent d'un même dossier et ce au détriment du nombre d'employés communaux en règle\ngénérale ? De plus, ceux-ci sont de plus en plus sollicités à cause ou grâce aux nouvelles normes\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Plassay\nenvironnementales. Ce qui impose aux communes de faire appel au « contrat aidé », même si on parle\naujourd'hui d'en réduire le nombre.\nLes emplois aidés semblaient être une bonne idée au départ, mais le retour sur investissement est-il\ncohérent ? Combien d'emplois pérennes à la sortie ? Même si c'est un bol d'oxygène pour les salariés\net les petites communes.\nAprès avoir regardé de près toutes les doléances, je pense qu'une économie budgétaire importante\npourrait être réalisée et permettre de vraies augmentations des bas salaires et revenus, et encore\ndégager des crédits pour un service public rural cohérent ; dans les campagnes vieillissantes tout le\nmonde ne connaît pas l'utilisation d'Internet, des nouvelles technologies et se retrouve souvent\ndépourvu au téléphone devant un automate qui leur dit : tapez 1 pour… ou 2 pour… ou 3…\nLa mise en place de lignes de minibus régulières ou à la demande pour transporter vers les\nagglomérations les personnes désireuses.\nLa suppression des lits dans les hôpitaux, la fermeture des maternités (faire plus de 50 km pour\naccoucher) peut engendrer des accouchements sur le bord de la route. Des kilomètres sont aussi à faire\npour chaque visite chez des spécialistes.\nSans oublier les déserts médicaux malheureusement déjà installés.\nLe non-remplacement des départs en retraite oblige le personnel à travailler plus et à passer moins de\ntemps à s'occuper correctement des résidents des maisons de retraite, patients…\nLa suppression des services publics de proximité (sous-préfecture, service des impôts, Trésor public,\nPTT…) oblige les personnes à se déplacer vers les agglomérations et à ce jour n'ont que leur véhicule\npour s'y rendre (bonjour le bilan carbone), et les économies pour ces personnes. Peut-être regrouper\nles services publics ruraux ou mettre en place des personnes ressources pour orienter et aider les\npersonnes en difficulté avec les démarches administratives.\nMoi, rural, j'ai l'impression d'avoir comme interlocuteur étatique que des gens qui ne voient la France\nque de leur tour parisienne avec à leur disposition toutes les commodités (voiture de fonction, RER,\nmétro, etc.).\nCette liste n'est malheureusement pas complète.\nLe 19 janvier 2019\n[Signature]",
    "chunk_order_index": 9,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 10,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": 2,
    "line_count": 77,
    "word_count": 954,
    "commune": "Plassay"
  },
  "contrib-c22ee1497e15ca5ae19787f7b4f1c6ca": {
    "tokens": 113,
    "content": "11. Manuscrit, 8 lignes, 52 mots (femme)\n[Prénom Nom]\n48 ans\n⎯ Davantage de référendums.\n⎯ Pas de TVA sur les produits de première nécessité, y compris les produits d'hygiène.\n⎯ Baisse des tarifs d'électricité de gaz et d'eau.\n⎯ Diminution des taxes sur les carburants.\n⎯ Davantage de contrôles sanitaires sur tous les produits de consommation.\n⎯ Élections législatives à la proportionnelle.",
    "chunk_order_index": 10,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 11,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 8,
    "word_count": 52,
    "commune": "Plassay"
  },
  "contrib-d4f6aec323dc348d6d29b8489b84aa53": {
    "tokens": 485,
    "content": "13. Dactylographié collé, 22 lignes, 245 mots (maire)\nPatrice Bachereau, 53 ans, maire de la commune de Plassay\nLe 20 février 2019 [manuscrite] [signature]\nEn plus de la fracture sociale qui frappe notre pays s’ajoute la fracture territoriale.\nOutre toutes les revendications justifiées concernant le pouvoir d’achat, la santé, l’emploi, etc.\nquelques propositions pour redonner de la cohérence à nos territoires, du pouvoir d’achat et de la\ncroissance.\nSuppression des régions :\n⎯ Que les projets régionaux soient développés par des assemblées départementales\n⎯ Qu’une partie des fonctionnaires territoriaux des régions soient dédiés à la récupération de\ntoutes les formes de fraude : fiscale, retraite, emploi, santé, logement, sociale…)\n⎯ Que les autres fonctionnaires soient assignés au service public dans des services en\ndéshérence\n⎯ Attribuer les budgets des régions en faveur de la santé : hôpitaux, maternité, aide à\nl’installation des médecins en milieu rural…\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Plassay\nRenforcement des compétences et des moyens alloués aux départements et aux communes. Ces\ndeux entités jouent un véritable rôle de proximité qui fait cruellement défaut dans notre société. Elles\nsont les premiers maillons de notre démocratie.\nAssouplissement des schémas de cohérence territoriale afin que les communes rurales puissent, dans\nleurs documents d’urbanisme, proposer davantage de terrains constructibles tout en respectant les\nterres agricoles.\nCette mesure permettrait aux primo-accédants de s’installer plus facilement. Choix motivé par le prix\nattractif des terrains et les taxes moins élevées, par des raisons souvent géographiques et la volonté\nde profiter de la quiétude de la ruralité.\nDiminuer les contributions des communes aux remboursements de la dette contribuerait à renforcer\nl’investissement local, la croissance et le développement de PME.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024",
    "chunk_order_index": 12,
    "full_doc_id": "Plassay-doc-046b696cd82f4fb2a5cc639d9c09ed82",
    "contribution_number": 13,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 22,
    "word_count": 245,
    "commune": "Plassay"
  }
}