{
  "contrib-e97d328f59572e006a87c97dff9a2afa": {
    "tokens": 138,
    "content": "Cahier de Nancras\n1. Dactylographié agrafé, 8 lignes, 60 mots (femme)\nRétablissement de l’augmentation des retraites en tenant compte de l’inflation.\nSuppression de la CSG sur les retraites.\nSuppression de la taxe d’habitation pour TOUS.\nRétablissement de l’ISF.\nLutte contre la fraude à la Sécurité sociale et à la CAF.\nRIC.\nRendre le vote obligatoire.\nSuppression de l’AME pour les étrangers qui n’ont pas cotisé 5 ans minimum sur le territoire.\nMe [Nom]\n08/01/2019",
    "chunk_order_index": 0,
    "full_doc_id": "Nancras-doc-4df6e9ad62b710e23679f4ea20f1d2b1",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-8d84c2376a661fe1dd4f8e8c0272008d": {
    "tokens": 889,
    "content": "2. Dactylographié agrafé, 44 lignes, 548 mots (couple)\nAugmentation des retraites de 25 % avec un minimum retraite de 1000 euros pour tous les Français,\navec départ à la retraite à 60 ans.\nSuppression de la CSG sur les retraites et le remboursement aux retraités depuis le début de leur\nretraite.\nAugmentation du SMIC à 1600 euros nets.\nAugmentation de l’aide à l’invalidité.\nDiminution des taxes imposées par le gouvernement (gasoil, électricité, gaz, redevance audiovisuelle,\nalimentaire, etc.).\nDiminution des charges salariales et patronales des entreprises françaises et taxer tout ce qui vient de\nl’étranger (pour relancer l’embauche en France).\nVoir pour empêcher les entreprises françaises de quitter la France, surtout celles qui profitent des\nfinances publiques (exemple : Citroën Aulnay-sous-Bois fermé et reconstruit au Maroc, etc.).\nREMISE EN PLACE DE L’ISF\nDiminuer les salaires de tous les membres du gouvernement de 30 %, supprimer les avantages non\ndéclarés (notes de frais comme dans le privé).\nMettre l’impôt sur tous les revenus grosses fortunes, gouvernement, acteurs et autres vedettes qui\nprofitent de l’argent français et partent à l’étranger pour ne pas payer d’impôt.\nDiminution des avantages de certains élus (notes de frais comme dans le privé).\nCombattre réellement la fraude fiscale de certains élus et grosses entreprises et récupération des 80\nmilliards d’euros abandonnés par l’État chaque année au CAC40.\nArrêt du financement des anciens membres du gouvernement qui ne sont plus au pouvoir.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Nancras\nDiminuer le nombre de sénateurs et députés (20 sénateurs et 100 députés).\nInterdiction des lobbys et autres réseaux d’influences, exclusion définitive de la vie politique de tout\nélu ayant un casier judiciaire et mettre fin au cumul des mandats.\nDonner au peuple le droit de vote des lois nationales par référendum d’initiative populaire, respecter\nle peuple, pas comme en 2005 pour le FREXIT pour la sortie de l’UE (50 milliards d’euros d’économie\npar an).\nPrendre en compte les votes blancs et les abstentions (pas le quorum, revoter).\nRetirer la prime de 2500 euros aux migrants qui sortent de notre pays et reviennent sous un autre\nnom, ainsi que la prime de 10 000 euros pour la réinsertion et la création de leur entreprise dans leur\npays.\nRevoir les sommes données aux migrants rentrant sur la France (Caisse d’allocations familiales, etc.).\nEnlèvement des radars, caméras, limitation de vitesse (80 km/h sur route, 90/110 etc. sur autoroute)\npour verbaliser qui n’est rien d’autre qu’une taxe déguisée ; pourquoi les ministres et autres ne\nrespectent pas la vitesse sur route ou autoroute avec motards. Ils n’ont pas de retrait de point ou de\npermis.\nJustice gratuite pour tous et accessible à tous.\nLes médias : casser les monopoles et le copinage, rendre les médias accessibles aux citoyens et\nenlever les niches fiscales des journalistes (2 milliards par an).\nPourquoi les médias ne font pas voir quand les CRS frappent à coup de matraque à plusieurs des\nGilets jaunes, ce qui les oblige à se défendre ?\nPourquoi le gouvernement envoie les forces de l’ordre pour encercler et frapper les Gilets jaunes sans\narmes ? Ils ont été fouillés 3 à 4 fois sur le parcours.\nPourquoi ils ne font rien dans la région parisienne (exemple : Aulnay-sous-Bois, etc.) ? En ce qui\nconcerne les commerçants, nous avons fait nos achats sans problème de Gilets jaunes à Saintes et\nautres, nous n’avons jamais vu de journalistes ?\nMr et Mme [Nom Prénom]\n[Signature]",
    "chunk_order_index": 1,
    "full_doc_id": "Nancras-doc-4df6e9ad62b710e23679f4ea20f1d2b1",
    "contribution_number": 2,
    "contribution_type": "dactylographié",
    "demographic": "couple",
    "page_count": null,
    "line_count": 44,
    "word_count": 548,
    "commune": "Unknown"
  },
  "contrib-88223818a563124badd8dffcd2f45918": {
    "tokens": 1024,
    "content": "3. Manuscrit, 83 lignes, 606 mots (couple)\nMonsieur le Président,\n1ère doléance : le respect\nRespect que nous vous devons incontestablement,\nRespect que toute la gent politique doit à tous les Français et autres, qu’ils soient riches, instruits,\ncancres, hères et pauvres diables et Gilets jaunes… Certains députés, conseillers, etc. ont des propos,\ndes qualificatifs qui ne font qu’accroître la colère du peuple et à mobiliser un peu plus le mouvement\ndes Gilets jaunes que je soutiens.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Nancras\n2/ Le pouvoir d’achat, les services publics, l’écologie. Vous savez si facilement diminué les retraites\navec la CSG. Je pense qu’au nom de la même solidarité, tous les membres du gouvernement ont\nsérieusement diminué leurs salaires et indemnités (premiers pas de la baisse des charges publiques).\nCertains députés trop cher payés ; ils ne connaissent même pas la valeur du SMIC (que font-ils dans\nleur circonscription ?). D’autres de dire : « Vous avez des services publics et vous ne voulez pas payer\nd’impôts ». Alors, là aussi, ils ne connaissent rien du monde rural et nous posons la question : « Où\npassent nos impôts ? ».\nPuisque le monde rural, c’est :\n−\n−\n−\n\nla suppression de la Poste, la maternité, des impôts, des écoles, etc.,\ndans les hôpitaux, des heures d’attente aux urgences pour obtenir enfin un lit dans un couloir\nmalgré la bonne volonté du personnel hospitalier, fatigué,\ndans les maisons de retraite, les soins sont effectués dans l’urgence.\n\nAprès tout, les petits vieux ! ! !\nLa ruralité, c’est aussi des distances à parcourir :\n−\n−\n−\n−\n−\n−\n−\n\npour effectuer des démarches,\npour aller au travail,\npour chercher un emploi,\npour se rendre aux convocations de pôle emploi,\npour conduire les enfants au but tôt le matin ou/et à l’école,\npour se rendre chez un médecin (un spécialiste après des mois d’attente),\npour profiter de la plage et de la forêt.\n\nLes kilomètres s’additionnent, et le pouvoir d’achat diminue sérieusement :\n−\n−\n−\n−\n−\n\npar l’achat de la voiture (le crédit),\nle carburant,\nl’assurance,\nle contrôle technique,\nl’entretien et les réparations.\n\nÀ cela [s’ajoutent] les contrôles routiers incessants :\n−\n−\n\nles radars,\nles 80 km/h : amendes, points en moins.\n\nVoilà le monde que toutefois j’aime. La ville n’a pas ces inconvénients. La ruralité, c’est la nature,\nl’écologie. Lorsqu’un habitant de la ville s’installe en campagne, il ne supporte pas le chant du coq, le\ncroassement crapauds et grenouilles, donc procédures, diminution encore [du] budget.\nLe réchauffement climatique : pensez-vous que les taxes vont agir sur le système solaire et la fonte\ndes glaciers ?\nIl faut calmer cette crise d’urgence ; alors :\n−\n−\n\naugmenter les SMIC, les retraites…\ndiminuer les taxes pour que les entreprises soient compétitives et que le consommateur ne\nsubisse pas encore une augmentation de son caddy.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Nancras\nVous donnez des aides et pas pour tous ; cependant, nous ne voulons pas être des Français assistés.\nDes lois qui n’en finissent plus. Ou va-t-on ?\nEn ce qui me concerne, je suis retraitée. Ma retraite a augmenté de 1.10, le pain mensuel de 2.40 (la\nmutuelle, les assurances, etc.). Conclusion ?\nLes heures supplémentaires sans charges et sans impôts. Avez-vous pensé qu’un jeune chômeur\npouvait obtenir un contrat lorsque l’entreprise avait un surplus de travail ? Ce jeune chômeur n’aura\nplus cette possibilité et sera pénalisé.\nDes amendes pour les Gilets jaunes des ronds-points (ils ne sont pas des casseurs ceux-là). Que faitesvous pour Mr Benalla ?\nUn député a dit « qu’il ne fallait se plaindre en France ». Il a raison :\nNous avons les taxes les plus importantes.\nNous avons le plus de chômeurs.\nNous avons des SDF qui meurent dans la rue.\nDonc, [ne] nous plaignons pas, mais descendons dans la rue.\nMme [Nom] et Mr\n[2 signatures]",
    "chunk_order_index": 2,
    "full_doc_id": "Nancras-doc-4df6e9ad62b710e23679f4ea20f1d2b1",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 83,
    "word_count": 606,
    "commune": "Unknown"
  },
  "contrib-c3aa15b4d14cb18ef499e82b3fa709f5": {
    "tokens": 101,
    "content": "4. Manuscrit, 7 lignes, 58 mots\nJe souhaiterais que les salaires et retraites soient de nouveau indexés sur le coût de la vie.\nQu’aucune rémunération de hauts fonctionnaires ne soit supérieure à celle du président de la\nRépublique.\nQue les rapports de la Cour des comptes ne restent plus lettre morte mais suivis d’effets voir de\nmesures coercitives.\nQue les votes blancs soient comptabilisés. M. [Nom, Signature]",
    "chunk_order_index": 3,
    "full_doc_id": "Nancras-doc-4df6e9ad62b710e23679f4ea20f1d2b1",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 7,
    "word_count": 58,
    "commune": "Unknown"
  },
  "contrib-dc844eee210708a1aa95e2e72a312910": {
    "tokens": 1290,
    "content": "5. Dactylographié collé (texte sur 2 colonnes), 55 lignes, 741 mots (homme)\n\nPourquoi un cahier de doléances ?\nPourquoi un cahier de doléances destiné aux communes rurales ?\nCela s’apparente tout d’abord à une démarche très spécifique à l’adresse des communes rurales. La\n« France d’en bas » ?\nPour recueillir l’ensemble des revendications des citoyens ? Elles ne seraient donc pas encore\nconnues des dirigeants et élus ?\nPour donner la parole aux citoyens et libre court à leur frustration ? Ce serait un moyen de calmer\nl’agitation du moment ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Nancras\nPour permettre d’appréhender la valeur des rapports entre population, élus et gouvernement ? Cela\npourrait forcer à ouvrir les yeux et entraîner la révision du fonctionnement de nos institutions ?\nPourquoi avoir attendu que le mécontentement se concrétise et se manifeste ainsi ? Confirmation\nque les méthodes de gouvernance employées sont erronées, dénuées de pédagogie et d’empathie ?\nQue réclame la rue ?\nEn apparence, c’est un amalgame entre doléances et revendications. Ce pourrait être le résultat des\npolitiques perpétrées de l’enfant gâté. Qui réclame toujours plus mais à qui on n’explique rien et que\nne se remet jamais en cause. L’État providence englué dans sa lourdeur administrative.\nQuelques pistes à étudier :\nSalaires. Une durée légale de 35 heures hebdomadaires de référence, fin du temps partiel\nsubventionné, heures supplémentaires à la discrétion employé/employeur.\nLe logement. Être logé tend à devenir un droit. À penser : logement d’État à loyer adapté en fonction\nde la situation. Logements construits en zones économiques. Fin de l’étalement dans les campagnes.\nRevisiter le logement urbain.\nL’organisation économique, les commerces. La concurrence politiquement conflictuelle entre centresvilles et périphéries pourrait atteindre maintenant son apogée. Mieux vaut considérer que\nconsommateurs, grands groupes et politiques contribuent aveuglément à cette situation.\nLe système social. Le préambule de la Constitution dès 1946 contribuait déjà à instaurer des régimes\nspéciaux et donc le principe même des privilèges. Certains transports, certains partis. Cela continue.\nFin du pot commun social. Secteurs structurés et abondés séparément (chômage, arrêts de travail,\ncouverture maladie…).\nLa fiscalité. Fiscalité pour tous et fin des niches fiscales. Les taxes foncières et d’habitation ne\ndevraient pas être mises à l’index.\nTrain de vie de l’État. Les fonctions régaliennes demandent un support continu et accru. Bien des\ninstitutions et autres ministères pourraient être revus à la baisse, voire supprimés.\nUn sujet de mécontentement majeur : les déplacements.\nEn zone rurale ou dite « d’habitat dispersé », la dépendance à la voiture individuelle est un fait\nindéniable et qui conditionne inévitablement l’organisation socio-économique.\nEt pourtant il avait bien été question d’appréhender cette évolution lors de la création des SCoT\n(Schémas de Cohérence Territoriale).\n« Chacun d’entre nous façonne son espace de vie. Nos activités et trajets quotidiens (travail, école,\ncommerces, loisirs, services…) dessinent un territoire où différents usages se côtoient : salariés,\nagriculteurs, entrepreneurs, élus, associations, établissements publics, usagers, touristes, etc. On\nconstate aujourd'hui que la recherche d’un cadre de vie, mais aussi la pression foncière, ou encore les\npossibilités offertes par l’essor de l’automobile… ont poussé les habitants à s’installer dans des\nespaces périurbains et ruraux.\nentraînant des déséquilibres entre lieux d’emplois, d’habitat, de services, de loisirs… Comment ces\nfonctions se mettent-elles en place ? Aujourd'hui ? Demain ? Quels sont leurs impacts. Leurs\nrelations ? Quels enjeux entre ville et campagne ? Pour quelles perspectives de développement ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Nancras\nComment maintenant inverser la situation ou la rendre plus « verte » ?\nFonctionnement des institutions\nNous sommes passés d’un pays avec ses frontières, d’un État bien structuré, bien découpé avec ses\ndépartements, ses préfectures, sous-préfectures, districts, cantons et mairies qui conféraient l’esprit\nd’appartenance à une nation. On a décentralisé, puis recentré vers les (grandes) régions. On regroupe\nles mairies, on parle de supprimer les départements. En même temps, les populations se sont\ndéplacées. Et tout le système socio-économique.\nLe fonctionnement même de l’Europe contribue à cette perte de référence sociétale en supprimant\nnotamment les frontières et régentant nos lois et les normes.\nL’évolution de la société en zone rurale\nLes offices religieux du dimanche, les fêtes foraines ou autres événements sociaux ne rassemblent\nplus les habitants.\nD’ailleurs on n’a plus besoin de se rencontrer, les téléphones portables assurent la communication et\nle lien entre personnes. Mais tout devient virtuel. Le village est devenu rurbain par l’accroissement du\ndéplacement des populations entraînant une mixité de fait. L’arrivée de populations immigrées risque\nd’accentuer ces mutations.\nRétablir le dialogue à partir de nos mairies semble indispensable pour reconsolider la société. Les\nappartenances politiques ont vécu.\n[Prénom Nom, signature]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024",
    "chunk_order_index": 4,
    "full_doc_id": "Nancras-doc-4df6e9ad62b710e23679f4ea20f1d2b1",
    "contribution_number": 5,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 55,
    "word_count": 741,
    "commune": "Unknown"
  }
}