{
  "contrib-e4cb64fbe4844b83bf76d3fab6ee6736": {
    "tokens": 792,
    "content": "Cahier de Saint-Sulpice-d'Arnoult\n1. Dactylographié découpé collé, 43 lignes, 432 mots (homme, maire-adjoint)\nMonsieur le Président de la République,\nVeuillez trouver ci-dessous mes doléances.\nJe ne suis pas « révolutionnaire » mais un Français tout simplement qui souhaite que vous, Monsieur\nle Président, soyez le président de Tous les Français et à l’écoute de Votre peuple.\nLa France ne se gère pas comme une entreprise.\nConcertations, débats, et tenir compte des souhaits de tous les Français des villes mais aussi de la\ncampagne et des villages.\nJe suis un retraité comme tant d’autres.\nLors d’un débat sur BFM vous vous étiez engagé à préserver le POUVOIR D’ACHAT des retraités et de\ntous les Français.\nAvec l’augmentation de la CSG, je perds plus de 700 € sur une année. Est-ce normal ?\nDes augmentations de gaz, électricité, essence et taxes sur TOUT font que notre POUVOIR D’ACHAT\nest loin d’être à la hauteur de ce que vous nous aviez promis lors de la votre campagne électorale.\nSortez de votre CAP de chef d’entreprise pour devenir président de la République et être à l’écoute de\nvotre peuple.\n………………\nJE SUIS POUR :\n⎯ Que les Français soient associés aux réformes par RÉFÉRENDUM par thématiques.\n⎯ Le rétablissement de l’ISF.\n⎯ Que les salaires et retraites de tous les Français soient indexés à l’inflation.\n⎯ Que la retraite de la Sécurité sociale soit versée le 1er du mois et non le 9.\n⎯ Pas de retraite en-dessous de 1200 €.\n⎯ Retraite dans tous les secteurs d’activité à 60 ans.\n⎯ Exonération de la CSG pour les retraités.\n⎯ Le vote OBLIGATOIRE avec sanction financière pour ceux qui ne votent pas.\n⎯ Que le VOTE BLANC (ou NUL) soit pris en considération dans les suffrages exprimés.\n⎯ Le scrutin PROPORTIONNEL permettant une meilleure représentation de la diversité des\nopinions et des partis politiques\n⎯ Que tous les Français soient IMPOSABLES, en fonction de leurs revenus.\n⎯ Taxe d’habitation : Pas d’alternative : Tous la payent ou personne ne la paye. Par contre, si\npersonne ne la paye, compensation de l’État pour la commune.\nComment faire des économies\n⎯ Baisse du train de vie de l’État (parc automobile, réceptions)\n⎯ Fin des indemnités présidentielles à vie (voiture, garde du corps, etc.)\nRÉFORME DU PARLEMENT\n⎯ Diminution des parlementaires : 2 députés et 2 sénateurs par département.\n⎯ Diminution des ministres et secrétaires d’État et conseillers ministériels.\n⎯ Refonte des salaires-indemnités et privilèges des parlementaires.\n⎯ Présence obligatoire des parlementaires lors des votes à l’Assemblée et au Sénat\n(organisation d’un parlementaire : temps de présence sur sa circonscription et à l’Assemblée\nou au Sénat pour les votes, avec présence obligatoire).\nPatrick POCH – Maire-adjoint de Saint-Sulpice d’Arnoult (17250)\n[adresse mail, signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sulpice-d'Arnoult",
    "chunk_order_index": 0,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-acf311edca607530c8f35fb935e0d0bb": {
    "tokens": 143,
    "content": "2. Manuscrit, 9 lignes, 67 mots (homme)\nDate : Le 3.01.2019\n\n\n\n\n\n\n\nRéforme des institutions : 1 sénateur et 2 députés par département, quel que soit le taux de\npopulation.\nRéforme et simplification des différents codes régissant notre pays.\nRéforme de l’ENA déconnectée de la réalité de terrain.\nArrêt de subvention aux ONG.\nObligation aux gens titulaires de RSA de prendre le travail qui leur est proposé.\nUniformation des différents régimes de retraite.\n\nMr [Nom Prénom, Adresse, Mail]",
    "chunk_order_index": 1,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 9,
    "word_count": 67,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-210e27e4a09bc6865a8b1bc6db89f21f": {
    "tokens": 222,
    "content": "3. Manuscrit, 18 lignes, 126 mots (couple)\nDate : Le 3.01.2019\n−\n−\n−\n−\n−\n−\n−\n\nReconnaissance du vote blanc et des abstentions.\nCréation du RIC pour que nos élus soient plus en accord avec ce qui se passe sur le terrain.\nTrop de social en France. Pour les étrangers et émigrés qui n’ont pas cotisé au minimum 10 ans sur\nnotre territoire, aucunes aides. C’est inadmissible le toucher CMU, retraite, allocations diverses\nsans avoir cotisé un seul centime alors que certains Français n’ont que le minimum vital...\nSuppression de la CSG (elle ne devait être que provisoire !!).\nBaisser les charges patronales avec obligation de reverser la différence aux salariés pour augmenter\nleur pouvoir d achat.\nRéduction des indemnités et réduction des nombres de ministres, députés, sénateurs...\nSuppression de certains privilèges des anciens présidents.\n\n[Noms Prénoms] [Signature]",
    "chunk_order_index": 2,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 18,
    "word_count": 126,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-01f067a7d85e81daaa5f82583a2c8d30": {
    "tokens": 362,
    "content": "4. Manuscrit, 25 lignes, 208 mots\nDate : 10/01/2019\n1] Budget des services, notamment des EHPAD publics. Le système actuel est \"vicieux\" car si le budget\nalloué une année n’est pas totalement dépensé dans l’année, le budget de l’année suivante est\ndiminué, du coup j’ai vécu que n’importe quelles formations étaient choisies en décembre pour finir\nd’éponger le budget restant.\nProposition. Qu’un budget non dépensé une année puisse être reportable pour + de financement\nl’année suivante avec un budget maintenu, et ainsi permettre de financer un projet formation +\nambitieux sans augmenter les dépenses. Ce serait une meilleure utilisation.\n2] Ramassage des bennes à ordures dans les communes. Les papiers ne sont + ramassés au domicile,\nOK, pourquoi pas. Donc nous utilisons notre voiture pour les déposer dans les bennes. Problème :\ncombien de fois on arrive et les 2 bennes sont archipleines. Donc, soit on retourne chez soi avec les\nsacs remplis, soit on va dans une autre benne (km en +) qui elle aussi est pleine. Je suis valide, mais\nquand c’est plein en haut, il y a très longtemps que c’est plein en bas pour les ouvertures des\nhandicapés !!! Ce n’est pas normal, de + la taxe elle n’a pas diminué...alors que c’est nous les\ncontribuables qui faisons le boulot et les kms.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sulpice-d'Arnoult",
    "chunk_order_index": 3,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 25,
    "word_count": 208,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-0584ab3fcafd97e4e4df214def5d74f2": {
    "tokens": 921,
    "content": "5. Dactylographié (1 page), 42 lignes, 580 mots (femme)\nLes 4 points ci-dessous sont interdépendants\n1- Financier et fiscal— Revoir entièrement le système de répartition des richesses et l'organisation de\nnotre économie. La difficulté actuelle consiste à tenir compte non seulement des dimensions locales,\nmais aussi mondiales. Ceci n'empêche pas d'agir au moins au niveau français, avec des propositions à\nfaire au niveau européen.\nLes paradis fiscaux : suppression des paradis fiscaux et imposition du revenu des entreprises dans\nchaque pays où elles agissent (ce qui, entre autres, diminuerait le déficit de la sécurité sociale car les\nmédicaments sont largement concernés par les plus-values faites dans les paradis fiscaux).\nLes actionnaires : limiter la rémunération des actions (exemple : actuellement certaines sociétés\npropriétaires de maisons de retraites versent des dividendes à deux chiffres avec en conséquence du\npersonnel sous-payé, travaillant sous-pression, entraînant des formes de maltraitances et obligeant\nbon nombre de familles, parfois modestes, à compléter la retraite de leurs parents). Cet exemple ne\ndécrit pas, bien sûr, la complexité du traitement des personnes dépendantes.\nExiger que les grandes entreprises paient toutes leurs cotisations sociales.\nMettre fin aux systèmes de lobbying qui donnent aux multinationales et divers groupes d'influence un\npouvoir au-dessus des nations et de l'Europe et qui, de plus, entraînent de la corruption généralisée.\nRéformer de fond en comble le système fiscal pour le simplifier, le rendre davantage équitable et\ntransparent de façon à éviter les manipulations de type « optimisation fiscale ». Cette expression veut\nsouvent dire avantage aux plus hauts revenus et fuite des capitaux. Restaurer un réel impôt sur la\nfortune est devenu indispensable étant donné l'enrichissement éhonté des plus grandes fortunes.\n2- Rapprocher l'économie de la population - Relocaliser les productions pour limiter les déplacements\net augmenter l'autonomie économique des régions ; travailler à des productions artisanales,\nindustrielles et agricoles réalisées selon des processus assurant un développement durable et sain,\nrémunérées décemment et produites avec des conditions de travail qui respectent la dignité humaine.\nUn salaire net minimum à 1500 € semble légitime à condition de revoir l'ensemble de l'échelle des\nsalaires, notamment les hauts et très hauts salaires (voir aussi plus haut la rémunération des actions).\nSe poser la question de l'achat massif (ou la mise en concession) d'entreprises françaises par des\ncapitaux multinationaux ou étrangers : aéroports, clubs sportifs, sociétés, domaines et terres agricoles,\nmonuments historiques... Jusqu'où cela ira-t-il ? (établir des règles limitatives).\nContinuer à lutter contre la raréfaction, voire la disparition des services primaires notamment en\nmilieu rural : écoles, hôpitaux, médecins, poste, transports, réseaux routiers... Des moyens de gestion,\navec les nouveautés techniques, devraient permettre de repenser et réorganiser ces services au lieu\nd'être témoins impuissants de leur disparition. D'autant plus que de nombreuses communes rurales\nont vu leur population augmenter et donc ces services sont devenus nécessaires.\n3- Écologie et climat - L'alerte est lancée, partout, chaque jour... et on continue avec un système basé\nsur la consommation. On sait que non seulement cela ne peut pas durer, mais qu'il y a urgence à agir :\nréchauffement climatique, pollutions massives avec des répercussions sur la santé via, en particulier,\nl'alimentation et les perturbateurs endocriniens. La transition écologique s'impose en même tant que\nla transition financière, fiscale et économique.\n4- Gouvernance : organiser un système de participation citoyenne continue, à tous les étages de la\nnation et au niveau européen (expressions, débats, informations, recours aux « talents » des citoyens).\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sulpice-d'Arnoult\nC'est-à-dire coconstruire une société plus ouverte, plus transparente, coopérative et fraternelle où\néthique et honnêteté soient de mise.\n[Prénom Nom] [Signature]",
    "chunk_order_index": 4,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 5,
    "contribution_type": "dactylographié",
    "demographic": "femme",
    "page_count": 1,
    "line_count": 42,
    "word_count": 580,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-9ffa299bb4dc8e31e5355c189d9f53e9": {
    "tokens": 494,
    "content": "6. Dactylographié (2 pages), 53 lignes, 651 mots (homme)\n\nCahier de doléances\nNous vivons une crise sociale inédite, alors que contradictoirement, notre situation dans le monde est\nune des plus privilégiées :\n\n\n\n\nUn système de protection sociale et médicale dans les meilleurs du monde.\nUne administration des plus importantes dans le monde (source OCDE).\nUn taux de pauvreté dans les plus faibles du monde (source OCDE).\n\nComment alors peut-on expliquer cette crise ?\nLe développement effréné de la société de consommation provoque un besoin de socialisation\nimportant qui entraîne chacun à justifier sa place dans la société (voiture, loisirs, logement de standing.\nsmartphones, etc.). Ces besoins coûteux sont, pour les plus modestes, supérieurs à leurs moyens, et\nentrent en concurrence avec le coût des besoins primaires de nourriture de chauffage et de logement.\nLes causes doivent également être recherchées dans une communication défaillante, déformée ou\ninsuffisante, qui rend les inégalités les plus voyantes comme provocantes et insupportables.\nLe constat actuel du ressenti national :\n\n\n\n\n\n\n\n\n\nUne imposition trop lourde (dans les plus fortes d'Europe*) jugée de plus inégale et injuste.\nUn partage jugé insuffisant de la richesse produite.\nDes inégalités incomprises sur le niveau de couverture sociale (CMU et régime général) par\nexemple.\nUne protection sociale souvent plus avantageuse que le travail, le coût exorbitant de la\nprotection sociale étant à l'origine de la surimposition qui n'est plus acceptée ni par les\nparticuliers ni par les indépendants (charges excessives).\nUn coût démesuré des administrations (voir comparaison Europe) en raison de superpositions\n(commune, département, région...) et d'une modernisation trop lente.\nUn gaspillage coûteux des moyens administratifs.\nUn train de vie du gouvernement et des élus ressenti comme éhonté.\nUn désaveu total de la représentation nationale et des médias, pour une grande partie de la\npopulation.\n\n* 4° rang en Europe (Sources : challenges.fr — eurocompar.eu - 2013",
    "chunk_order_index": 5,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 6,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": 2,
    "line_count": 53,
    "word_count": 651,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-b555ef9bf668b7c6500ef5a8916d5a8d": {
    "tokens": 570,
    "content": "__\nSuggestions pour le cahier de doléances :\nLa création d’emplois est primordiale, pour cela il apparaît indispensable de ne pas faire fuir les\ninvestisseurs créateurs d’emplois ! et donc de favoriser l’outil de travail et l’investissement. Par contre,\nrétablir l’ISF en excluant l’outil de travail mais en le compensant par une imposition plus complète et\nplus élevée des autres composantes du capital.\n−\n\nImposer plus fortement les hauts revenus perçus en France même s’ils résident à l’étranger ;\nimposer à la source tous les revenus perçus en France par des personnes ou des sociétés\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sulpice-d'Arnoult\n\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nétrangères, y compris les GAFAM*, revoir les tranches d’imposition mais aussi l’imposition des\nsuccessions et les dons manuels.\nBaisser le taux de TVA sur les produits de première nécessité et l’augmenter pour les produits\nde luxe.\nÉtudier la possibilité d’inciter l’épargne française (4 300 milliards €) vers des placements à\nrisques créateurs d’emplois et vers les investissements de transition écologique.\nInciter plus fortement aux investissements d’économie d’énergie (chauffage, isolation,\nvoiture, transport).\nDévelopper plus fortement la participation aux bénéfices et à la productivité dans toutes les\nentreprises et administrations, afin de récompenser le mérite.\nRevoir l’indemnisation du chômage, trop généreuse en regard de tous les pays d’Europe\n(montant et durée) car devenue une charge dissuasive pour les entreprises souhaitant\ns’installer en France. Et créer des emplois d’utilité publique.\nRevaloriser les retraites les plus modestes (retraite de base CNAV).\nPourchasser plus efficacement les abus sur les prestations sociales et la fraude fiscale.\nBaisser le train de vie de l’État et se rapprocher de ce qui existe dans les pays nordiques. Ce\npoint apparaît certainement comme une des causes principales du désintérêt grandissant de\nla population pour ses élus et pour la politique.\nQuant au RIC ! Il faut noter le désintérêt actuel pour les scrutins. L’idée du référendum multiple\nest à développer. Mais ne suffit-il pas de doter chaque élu d’un outil simple et accessible par\ntous sur les réseaux sociaux : « boîte à suggestion et d’une possibilité de pétition » ?\n\n[Prénom Nom] [Signature] le 8/01/2019",
    "chunk_order_index": 6,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-c9362fd7972b77ec3c3768e775962b34": {
    "tokens": 522,
    "content": "7. Dactylographié, 30 lignes, 304 mots (femme)\n11 janvier 2019\nPrestations sociales\n— allocation pour le 1er et le 2ème enfant ; à partir du 3e enfant, laisser la charge financière aux parents\n(il faut assumer ses choix de vie) ;\n— baisse des prestations sociales, le travail doit être plus rémunérateur que l'assistance.\nSeniors\n— prévoir un grand plan d'action pour les personnes du « 3e âge » qui vont être de plus en plus\nnombreuses. Favoriser au maximum le maintien à domicile, mais prévoir la création d'établissements\nspécialisés lorsque cela n'est plus possible. Améliorer la qualité de vie et de soins dans ces\nétablissements.\nTrain de vie de l'État\n— supprimer les privilèges des élus (frais d'obsèques, chauffeur, coiffeur...), facile de demander des\nefforts aux Français quand on bénéficie de largesses payées avec leurs impôts ;\n— diminuer leur nombre dans les deux assemblées ;\n— une fois les fonctions terminées, aucune raison de laisser secrétaire, chauffeur, garde du corps...\nquelle qu'ait été la fonction exercée ;\n— suppression des commissions et autres structures qui ne servent finalement pas à grand-chose.\nImmigration\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sulpice-d'Arnoult\n— renforcer la lutte contre l'immigration clandestine ;\n— instituer un temps de résidence (5 à 10 ans) sur le territoire avant de percevoir une prestation\nsociale. La dette augmente et la dépense doit se concentrer sur les ressortissants français, beaucoup\nsont dans le besoin.\nJustice\n— être plus sévère face aux « incivilités » (expression qui en elle-même d'ailleurs minimise les faits) :\nprévoir des travaux d'intérêt général encadrés avec une discipline stricte ;\n— demander un loyer aux détenus pour qu'ils ne soient pas totalement à la charge de la communauté ;\n— instituer une peine à perpétuité réelle et effective (sans remise de peine possible) pour les faits les\nplus graves.\nCitoyenneté\n— reconnaissance du vote blanc ;\n— inscription obligatoire sur une liste électorale ;\n— institution d'un référendum à initiative citoyenne ;\n— instauration de la proportionnelle pour les élections législatives.\n[Prénom Nom]\n[Signature]",
    "chunk_order_index": 7,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 7,
    "contribution_type": "dactylographié",
    "demographic": "femme",
    "page_count": null,
    "line_count": 30,
    "word_count": 304,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-d6582ce78b510453517ac2a940ec939f": {
    "tokens": 116,
    "content": "8. Manuscrit, 8 lignes, 59 mots (femme)\nDate : le 15 janvier 2019\nPaiement des allocations familiales à partir du 1er enfant ; il me semble injuste qu’elle ne soit attribuée\nseulement à partir du 2ème enfant.\nEn ce qui concerne la prime de rentrée scolaire, la donner sous forme de bon d’achat car cet argent est\nsouvent utilisé à d’autre fin que les fournitures scolaires, habillement, licence sportive pour les enfants.\n[Prénom Nom]\n[Signature]",
    "chunk_order_index": 8,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 8,
    "word_count": 59,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-4d24d972eb4764345e89b6aeed3622f3": {
    "tokens": 291,
    "content": "9. Manuscrit, 19 lignes, 139 mots (couple)\nDate : le 19/01/2019\nJe souhaite pour notre République et nos citoyens :\nUne augmentation du taux horaire du SMIC de 30 %,\nUne baisse de la CSG,\nLe retour de l’ISF,\nUne baisse de 10 % des salaires des sénateurs, députés, ministres,\nUne baisse des effectifs des représentants de l’État,\nL’abolition de l’article 49.3 de la Constitution,\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sulpice-d'Arnoult\nLa mise en place du RIC,\nLa reconnaissance et la comptabilisation du vote blanc,\nLa dissolution de l’Assemblée nationale,\nLa démission du président de la République,\nLa taxation des sociétés aéroportuaires et navales,\nRemise en place d’un service public suffisant dans les zones rurales (poste, transport en commun...),\nSuppression des retraites et avantages indécents des anciens présidents et ministres (ex. : 80 M d’euros\ndépenses en 34 ans par Valéry Giscard d’Estaing).\nOuverture des droits au chômage pour démission au-delà de 10 ans d’ancienneté.\n[Prénoms Nom] [Signatures]",
    "chunk_order_index": 9,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 19,
    "word_count": 139,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-f1700050f6c6904e1b3a5250254a17d7": {
    "tokens": 156,
    "content": "10. Manuscrit, 12 lignes, 87 mots (homme)\nDate : le 19/01/2019\nJe souhaite par ce cahier :\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nune suppression de la CSG,\nune remise de l’ISF,\nun gel définitif de nos taxes pour une meilleure vie,\nune meilleure classification sociale pour les moyennes classes,\nplus d’aide par des couples et pas seulement pour des personnes seules ou mères de famille\nseules avec enfants,\nla proposition du RIC,\nla démission du gouvernement actuel,\nla prise en compte des votes blancs,\nla suppression des salaires des ministres, président, après son mandat.\n\nMr [Nom]\n[Signature]",
    "chunk_order_index": 10,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 10,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 12,
    "word_count": 87,
    "commune": "Saint Sulpice Darnoult"
  },
  "contrib-26c0842d30d103431e4d39c467afff54": {
    "tokens": 186,
    "content": "11. Manuscrit, 11 lignes, 72 mots (plusieurs signataires)\nDate : le 19/01/2019\n−\n−\n−\n−\n−\n−\n\nLes politiciens devraient pas être payés plus qu’un notable classique (juge, notaire, médecin...) et\nqu’ils payent ses propres charges et qu’ils aient pas plus d’avantages que des salariés privés.\nAugmentation des salaires en fonction de l’augmentation du pouvoir d’achat.\nQue les riches payent l’impôt sur la fortune revu pour les plus riches.\nProposition du RIC.\nPlus d’aide pour les formations.\nBaisse des charges sur les salaires.\n\n[Nom Prénom] [Signature]\n[Nom, Deux prénoms] [Signature]\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024",
    "chunk_order_index": 11,
    "full_doc_id": "Saint Sulpice Darnoult-doc-027bb5d9b98b34cf7f0fdebcc4f65d68",
    "contribution_number": 11,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 11,
    "word_count": 72,
    "commune": "Saint Sulpice Darnoult"
  }
}