{
  "contrib-713e9c1f3a5eeb04eac07944fcef01bb": {
    "tokens": 624,
    "content": "Cahier de Montpellier-de-Médillan\n1. Dactylographié, 33 lignes, 317 mots\nPréambule. Dommage que ce soient les violences, que nous condamnons, qui ont fait écouter et\nréagir nos dirigeants !!!!...\nGOUVERNANTS ET REPRÉSENTANTS (en fonction et anciens) :\n−\n−\n−\n−\n\nRéduire leur nombre, celui de leurs collaborateurs et leurs frais.\nLeur faire faire des stages sur le terrain (entreprises, associations, établissements scolaires et\nhospitaliers, ruralité...) pour connaitre la vraie vie.\nSupprimer les avantages qui n'ont pas d'équivalents dans le reste de la société civile\n(avantages divers, retraites, etc.).\nRevoir le calcul de leurs retraites.\n\nÉLECTIONS.\n−\n−\n\nRendre le vote obligatoire.\nComptabiliser les bulletins blancs, pour que les résultats soient représentatifs (quorum).\n\nCITOYENNETÉ\n−\n−\n−\n−\n\nImposer le principe d'équité comme base fondamentale des lois.\nRéduire les délais de publications des décrets d'application.\nCréer des instances de débat, nationalement, régionalement ou localement et informer des\nrésultats.\nFavoriser l'accès aux documents administratifs.\n\nSOCIAL\n−\n−\n−\n−\n−\n\nPrévoir un SMIC et un minimum social permettant de vivre dignement.\nRéduire l'échelle des salaires dans l'entreprise ou l'administration de 1 à 20.\nPrendre en compte l'expression des « corps intermédiaires » dans les projets et soutenir\nleurs actions (syndicats, associations...).\nRevoir à la hausse les seuils de calcul pour l'accès aux différentes aides : CAF, RSA, etc.\nConstruire une vraie Europe sociale.\n\nMOBILITÉ/LOGEMENT\n−\n−\n−\n−\n\nRevoir les transports publics pour limiter au maximum l'utilisation des transports individuels.\nAdapter les limitations de vitesse à la dangerosité des routes.\nAméliorer l'entretien du réseau routier.\nPermettre à chacun de vivre dans un logement décent respectueux des indispensables\néconomies d'énergies.\n\nÉCONOMIE/FISCALITÉ\n−\n−\n−\n\nRépartir équitablement les bénéfices des entreprises entre salariés, investissements et\nactionnariat.\nSoumettre tous les revenus à l'impôt ; vérifier le réinvestissement des économies d'ISF.\nHarmoniser la fiscalité au niveau européen.\nQue ces propositions préservent LIBERTÉ - ÉGALITÉ et FRATERNITÉ et renforcent\nSOLIDARITÉ - LAÏCITÉ et DÉMOCRATIE\n\nRésumé de propos recueillis par une habitante de Charente-Maritime\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Montpellier-de-Médillan",
    "chunk_order_index": 0,
    "full_doc_id": "Montpellier De Medillan-doc-12659a7612ab757dadd707bf85e61260",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-2629136f0285d0c239927f76375045a3": {
    "tokens": 322,
    "content": "2. Dactylographié, 13 lignes, 163 mots (homme)\nDoléances de [Prénom NOM, Adresse]\n−\n\n−\n−\n−\n−\n−\n−\n\nRétablir les retraites et rembourser ce qui a été escroqué (on ne change pas les règles du jeu en\ncours de partie). Supprimer 2/3 des députés et des sénateurs et 3/4 des assistants\nparlementaires.\nRétablir l'ISF ou créer son équivalent.\nDiminuer de 50 % les salaires, émoluments et avantages divers des ministres et de leurs\nconseillers, des députés et des sénateurs et de leurs assistants.\nFaire un sérieux ménage dans les structures régionales, départementales, intercommunales,\ncantonales.\nRemettre le prix de vente du gas-oil en fonction de son coût et non pas selon le prix de l'essence.\nInstallation de panneaux solaires sur toutes les toitures des bâtiments publics, des magasins de\ngrande surface, au-dessus des parkings. Ça évitera de toucher aux zones forestières.\nFermons des aéroports qui ne satisfont que l'égo de quelques maires ou députés... et rendons\nces surfaces à l'agriculture. Cela évitera des pratiques intensives et des consommations de\nproduits chimiques hautement nocifs.\n[Manuscrit] Montpellier-de-Médillan\nLe 07.01.2019\n[Signature]",
    "chunk_order_index": 1,
    "full_doc_id": "Montpellier De Medillan-doc-12659a7612ab757dadd707bf85e61260",
    "contribution_number": 2,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 13,
    "word_count": 163,
    "commune": "Unknown"
  },
  "contrib-213898308ef3696dbc5a673bbbe1a198": {
    "tokens": 648,
    "content": "3. Dactylographié, 30 lignes, 391 mots\nDOLÉANCES – 08/01/2019\nL'énergie nucléaire : la majorité des Français est pour une sortie rapide du nucléaire. Après 40 ans de\n\"service\", des milliards engloutis, des malfaçons qui peuvent mettent en cause la sécurité, l'énergie\nnucléaire doit cesser au plus vite. Cette énergie nous coûte des milliards, notamment pour la sécurité\net elle produit des déchets de plus en plus nombreux, impossibles à stocker et radioactifs des milliers\nd'années.\nDepuis trop d'années, le nucléaire bénéficie d'une \"omerta\" sur les dangers, son coût exorbitant et\nune électricité subventionnée par l'État.\nLa France doit rattraper son retard pour le développement des énergies renouvelables : 16 % de\nproduction contre 30 % dans l'Union européenne.\nLes véhicules électriques ne sont pas la panacée, d'autres pays ont fait le choix de voiture à\nhydrogène ; il ne pourra y avoir qu'une seule énergie mais plusieurs diversifiées sur tout le territoire :\néolien, photovoltaïque, hydrolien, biogaz, etc.\nLe train pour les déplacements plus longs est un recours à la voiture : malheureusement la France a\ndéveloppé des TGV vers Paris et délaissé les lignes dites secondaires ; mais ces lignes sont vitales\npour nombre d'usagers mais abandonnées ou dans un état pitoyable, sans parler du coût important\nd'un trajet en train :\nNANTES-BORDEAUX : 5 h de trajet contre 2 h BORDEAUX-PARIS.\nSAINTES-BORDEAUX : beaucoup d'usagers prennent le train pour se rendre à Bordeaux et évitent\nainsi les embouteillages.\nBORDEAUX-LYON : ligne abandonnée ; il est très difficile de se rendre à Lyon par le train en partant\nde Bordeaux, il faut passer par Paris ou Montpellier.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Montpellier-de-Médillan\nLIMOGES-LYON : la ligne n'existe plus.\nCôté transports, l'avion low cost est moins cher que le train pour se rendre dans des villes françaises,\nBORDEAUX-LYON par exemple. Les compagnies à bas coûts devraient être plus taxées et le coût d'un\ntrajet en train moins cher.\nLe numérique fait sans doute baisser les coûts des services de l'État ou autres, mais exclut bon\nnombre de personnes qui n'y ont pas accès ; tout est en ligne : la carte grise, la retraite, les\nassurances, la banque etc., une façon de déshumaniser la société et d'exclure beaucoup de\npersonnes.\nL'EUROPE s'est construite sur la base d'un marché commun et d'une monnaie commune ; il faudrait\nmaintenant que le social et l'environnement soient une priorité afin de mettre tous les pays au\nmême niveau.\n[Signature]",
    "chunk_order_index": 2,
    "full_doc_id": "Montpellier De Medillan-doc-12659a7612ab757dadd707bf85e61260",
    "contribution_number": 3,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 30,
    "word_count": 391,
    "commune": "Unknown"
  },
  "contrib-62c51f9ec6b563c049bf2a9c978a0440": {
    "tokens": 322,
    "content": "4. Dactylographié, 20 lignes, 213 mots\nRéformer le millefeuille administratif.\nIntroduire la proportionnelle pour une meilleure représentation de la population.\nReconnaître le vote blanc.\nPlus de transparence sur l’emploi de l'argent public.\nTaxer les GAFA.\nRegarder l'utilité des différents conseils (CNDP, CESE, etc.).\nRéduire les privilèges des anciens présidents de la République ainsi que des anciens élus.\nPlus de décentralisation donc plus d'équité entre les villes et les territoires ruraux ; il faut développer\nle haut débit partout car trop de zones blanches encore.\nLe référendum d'initiative citoyenne pour les questions non régaliennes.\nIl est nécessaire de réformer l'Europe car il y a trop de disparités entre les États membres.\nNe plus accueillir de migrants car nous ne sommes pas en mesure de loger décemment la population\ndéjà présente.\nLes travailleurs détachés doivent acquitter les charges sociales dans le pays où ils travaillent sauf\npour des missions ponctuelles inférieures à un mois.\nAttribuer le CICE que pour les petites et moyennes entreprises (pas celles du CAC 40).\nIndexer les retraites sur l'inflation.\nPlus de justice sociale, ne plus voir de SDF dans la rue, et plus d'aide pour les étudiants.\nFaire en sorte que les agriculteurs puissent vivre de leur travail.\nFavoriser une agriculture raisonnée et non au développement des fermes usines.\nFavoriser le ferroutage car bien moins polluant.",
    "chunk_order_index": 3,
    "full_doc_id": "Montpellier De Medillan-doc-12659a7612ab757dadd707bf85e61260",
    "contribution_number": 4,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 20,
    "word_count": 213,
    "commune": "Unknown"
  },
  "contrib-d3f1bacb173f7372547879709dc03721": {
    "tokens": 268,
    "content": "6. Manuscrit, 20 lignes, 145 mots (femme)\nM\n\n\n\n\n\n\n\n\n\n\n\nme\n\n[NOM Prénom, Adresse]\n\nCICE, oui, mais pour les petites et moyennes entreprises (pas pour aider les très grosses\nentreprises qui font des bénéfices et pourtant licencient, ex : Carrefour).\nAider les agriculteurs et viticulteurs à sortir des pesticides.\nRevaloriser les transports en commun et le fret ferroviaire.\nRetour au 90 [km/h].\nLes laboratoires pharmaceutiques doivent être au service des malades et non de la finance.\nImpôts : faire la chasse aux petits et gros fraudeurs.\nNe plus vendre d’armes aux pays qui exploitent et massacrent des innocents, ex : Arabie\nSaoudite. Soutenir les pays en voie de développement en contrôlant l'utilisation des allouées par\nl'UE.\nPlus de poisons pour nos enfants : perturbateurs endocriniens ou autres… (M. Le Maire et le\nE171]. Quel avenir pour nos enfants ? (pollution, eau, terre, alimentation, faune…)\nPrise en compte des bulletins blancs.",
    "chunk_order_index": 5,
    "full_doc_id": "Montpellier De Medillan-doc-12659a7612ab757dadd707bf85e61260",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 20,
    "word_count": 145,
    "commune": "Unknown"
  },
  "contrib-b526e6965165b427e09045db95afa38a": {
    "tokens": 177,
    "content": "7. Manuscrit (feuille de cahier grands carreaux collée), 15 lignes, 95 mots\nRIC : référendum d'initiative citoyenne.\nSMIC, retraite : mini 1300 nets. Revalorisation des salaires et retraites tous les ans.\nRetour ISF.\nFin TAXE carburant et hausse de taxe.\nSTOP à la création de taxes.\nFin taxe d'habitation.\nAugmentation des allocations handicapés, femme seule et avec enfants.\nPlus de SDF.\nPas de prélèvement à la source.\nFin des indemnités présidentielles à vie, également députés.\nTrop [de] députés, sénateurs, conseillers, etc.\nFin des avantages de toutes natures pour tous élus et conseillers.\nVote mi-mandat présidentielle : pour ou contre fin de de mandat.\nRetour limitation 90 km/h.",
    "chunk_order_index": 6,
    "full_doc_id": "Montpellier De Medillan-doc-12659a7612ab757dadd707bf85e61260",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 15,
    "word_count": 95,
    "commune": "Unknown"
  }
}