{
  "Saint Hilaire De Villefranche-doc-89850d79e96f312a79ddde6fa096706e": {
    "content": "Cahier de Saint-Hilaire-de-Villefranche\n1. Dactylographié (2 pages), 60 lignes, 722 mots (couple)\n[Prénoms Nom]\nPropriétaires et résidant à St-Hilaire de Villefranche depuis 35 ans.\nÀ monsieur le président de la République.\n\nCher Monsieur Macron,\nJe n’utilise le mot cher que par rapport à votre politique qui nous coûte beaucoup d’argent.\nPuisqu’il m’est permis de m’exprimer, sachez que je considère que vous avez fait un mauvais choix en\nmisant sur les plus riches. Comme vous le savez, l’homme est profondément égoïste de nature, et\nl’argent des plus riches ne va pas se répandre sur el petit peuple par je ne sais quel miraculeux\nruissellement.\nLes plus fortunés voient leur fortune augmenter par le jeu de vos prodigalités et par leur armée de\nconseillers financiers qui placent leurs investissements dans les paradis fiscaux tels que la Suisse, le\nLuxembourg ou les îles Caïman.\nCertes, cette catégorie va dépenser une partie de ses revenus sous forme de divers achats, surtout\norientés dans le secteur du luxe dont les grandes entreprises sont les bénéficiaires. Le capital de\ncelles-ci ne fait que croître et la part de leurs actionnaires se multiplier de jour en jour.\nCes dépenses vont-elles retomber jusqu’à atteindre la main d’œuvre laborieuse de ces géants du\nluxe ? Certainement pas.\nIl en sera de même de tous les autres secteurs de l’activité économique, tant industriels que de\nservices où sont pratiqués les salaires les plus bas et les contrats de travail les plus précaires.\nDonc, l’argent versé aux riches ne profite qu’aux riches.\nAlors en quoi les grands capitaines d’industrie vont-ils participer au redémarrage des investissements\nde nos entreprises ? À notre balance du commerce extérieur déficitaire depuis près de cinquante\nans ? À nos grands projets d’infrastructure ? Au développement de nos régions ? À notre\nenseignement ? À notre système de santé ? Grace à votre système d’imposition qui diminue la part\ndes plus riches tout en taxant de plus en plus la part des moins fortunés ?\nVous avez fait fausse route, Cher Monsieur, et fait se réveiller la grogne de la population laborieuse\nqui manifeste de plus en plus violemment aux portes de vos ministères.\nSerez-vous assez sage pour écouter sa voix et reconsidérer avec plus d’humanité le sort de milliers de\ngens qui croulent sous les charges, poussés à l’endettement par nos grands organismes bancaires,\nsimplement pour acheter l’indispensable ou pour payer leur loyer ?\nÂgés de 85 et 86 [ans], modestes retraités, nos pensions annuelles sont légèrement supérieures à\n20 000 euros, on pourrait supposer que ces revenus sont amplement suffisants, je peux vous\ndémontrer qu’il n’en est rien lorsqu’on comptabilise les dépenses incontournables indiquées cidessous :\nMutuelle (augmentation de 47 % en dix ans\n\n2000 €/an\n\npeut-on s’en\npasser ?\n\nEDF\n\n2500\n\n?\n\nTaxe foncière et taxe d’habitation\n\n2500\n\n?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Hilaire-de-Villefranche\nAide ménagère\n\n2000\n\n?\n\nVéhicule, essence, assurance\n\n100\n\n?\n\nTéléphone, télé, Internet\n\n1000\n\n?\n\nEntretien habitation (équivalent loyer)\n\n6000\n\n?\n\nTélésurveillance\n\n500\n\n?\n\n(vivant à 20 km d’une grande ville, les déplacements hebdomadaires sont\nindispensables)\n\nTotal charges\nRevenus 2016\nRevenus nets\nIl n’y a nulle exagération dans ces chiffres dont on peut justifier la réalité.\nComme vous pouvez le constater, nos revenus ne nous permettent aucunement de profiter de la vie\ncomme nous en avons gagné le droit, ne possédant aucune disponibilité pour aider financièrement\nnos enfants et petits-enfants lorsque nous l’estimons nécessaire, et seront insuffisant pour faire face à\nun séjour temporaire ou prolongé en maison de retraite !\nPar ailleurs, le niveau de nos pensions est bloqué depuis 5 ans alors que le taux de la CSG vient d’être\nà nouveau relevé et que l’inflation qui ne dit pas son nom ampute chaque année nos revenus de plus\nde 2 %. J’en veux pour preuve cet exemple pris au hasard : une vidange + filtre pour un petit véhicule\nchez Feux vert en 2008 : 35 € ; en 2018 : 50 €, soit une augmentation de 42,8 % en 10 ans.\nEn raison de ce que nous venons de vous exposer, nous vous demandons instamment :\nla suppression des 1,86 % de la CSG\nl’indexation de nos pensions sur le coût de la vie\nla garantie des règles des pensions de réversions\nun rattrapage de 3 % compensatoire.\nNous souhaitons qu’il vous sera possible de prendre ces doléances en considération car elles\nrésument les difficultés auxquelles sont confrontés un grand nombre de retraités et de travailleurs\nmodestes.\nNous vous en remercions.\nVeuillez agréer, Cher Monsieur, nos sincères salutations.\n[Prénom Nom]\n[Signature sur chaque page]\n____\n2. Mail imprimé, 10 lignes, 78 mots (homme)\nSujet : Doléances\nDe : Prénom Nom <adresse mail>\nDate : 08/02/2019 15:59\nPour : accueil@sainthilairedevillefranche.fr\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Hilaire-de-Villefranche\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nFin de l’oligarchie pour une vraie démocratie.\nReconnaissance des votes blancs.\nCasier judicaire vierge pour être élu.\nDiminution importante des sénateurs et députés et voir 1 seule chambre avec représentants du\npeuple.\nIndemnisation à la réelle présence.\nFin de mandat=fin d’indemnités et de privilèges (présidents, 1er ministre, ministres, députés,\nsénateurs, etc.).\nRémunération des préfets uniquement en fonction (fin des préfets honorifiques).\nDiminution du salaire des hauts fonctionnaires.\nImposition des indemnités des élus.\nAugmentation des retraites et bas salaires.\n\n[Nom Prénom, Téléphone, Signature]\n____\n3. Dactylographié, 12 lignes, 123 mots\n\nDoléances\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\ntaxer les publicités scandaleuses, inutiles et honteuses\ncombien de camions de livraison de petits paquets : destruction de la Poste\ncombien de Français à l’étranger, où payent-ils leurs impôts ?\nbeaucoup trop de parlottes inutiles radio et télé\nimpôts et dépenses des retraités à l’étranger\non manque d’ouvriers qualifiés mais combien les paie-t-on ?\nles entreprises prennent des prestataires de service extérieurs\nbureaucrates des CDC, mainmise sur les élus des communes\nTVA : impôt honteux, est-il vraiment reversé à l’État ?\nnous voudrions entendre plus souvent Florence Aubenas (ça, c’est une journaliste de terrain)\nTAXER le gaspillage\n60 ou 70 sur les routes de campagne mais 90 sur route à bande centrale\nsuppression des fonctionnaires bureaucrates mais avoir beaucoup plus de contrôleurs.\n\n____\n\n4. Manuscrit, 12 lignes, 77 mots\n−\n−\n−\n−\n−\n−\n−\n\nAnnulation de la hausse de la CSG sur tous les retraités.\nRevalorisation des pensions à la hauteur de l’inflation : 1,7 % pour 2018.\nLe retour à l’indexation sur les salaires.\nLe maintien de la pension de réversion selon les modes de calcul actuels.\nRétablissement de l’ISF.\nÉradication de la fraude et de l’évasion fiscale entre autres.\nArrêt des taxes sur les carburants, le gaz et l’électricité (elle va augmenter de 6 % au mois de\nmars)\n\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Hilaire-de-Villefranche\n5. Manuscrit, 10 lignes, 65 mots\nRemettre l’impôt sur la fortune.\nAnnuler la CSG pour les retraités.\nAugmentation du Smig, augmenter les retraites ?\nQue les salaires hommes et femmes soient égaux.\nAugmenter le pouvoir d’achat pour les petits salaires.\nAnnuler les privilèges des anciens présidents.\nSupprimer les aides aux ministères pour les employés qui n’ont rien à faire.\nMoins de députés et de sénateurs.\nEnfin que la France respire mieux.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\f",
    "metadata": {
      "commune": "Saint Hilaire De Villefranche",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Saint-Hilaire-de-Villefranche-transcription-3-6.txt"
    }
  }
}