{
  "Rochefort-doc-c66c521daa6469bfa99f81ee2ba8816d": {
    "content": "Cahier de Rochefort\n1. Manuscrit, 15 lignes, 114 mots (couple)\n[Prénoms Nom, Téléphones]\nEn tant que citoyenne, l’avis que je porte est le suivant :\nPouvoir d’achat : les taxes diverses (foncières, habitation, etc.) ne cessent d’augmenter sans que nous\nen voyions les effets sur notre vie quotidienne. Salaires en inadéquation avec le coût de la vie.\nMettre en place des référendums concernant les décisions municipales, départementales, nationales\n(bâtiments, immobilier, budgets, aménagements, Constitution…).\nEmploi : quid des séniors privés d’activité professionnelle, qui doivent poursuivre leur activité jusqu’à\n+ 65 ans… Quel plan ? Efforts afin de leur permettre de continuer à travailler (même en traversant la\nroute… RIEN !).\nÉnergie : OK mais les conditions ne sont pas réunies financièrement pour des changements radicaux\nconcernant les particuliers.\n____\n2. Manuscrit, 9 lignes, 88 mots (femme)\n[Prénom Nom, Adresse, Téléphone]\n1) Je suis auto-entrepreneur. Je suis donc en activité et complémentée par Pôle Emploi. Y a-t-il des\nmesures prises ou à prendre concernant ce statut ? Après tout, nous travaillons…\n2) Pourquoi donne-t-on la prime de Noël à des couples sans enfants, alors que les cadeaux de Noël\nsont principalement pour les enfants ? J’ai deux filles et j’ai de grandes difficultés pour leur faire des\ncadeaux qui ne grèvent pas de manière importante mes différents budgets, et notamment celui des\ncharges.\n3) Bien évidemment, le sujet de l’ISF…\n____\n3. Manuscrit, 4 lignes, 39 mots (homme)\n[Nom Prénom Adresse]\nStop à la CSG prise sur les pensions des retraités. Le calcul de la pension au moment du départ à la\nretraite n’est plus garanti !!! De plus en plus de pénalités avant et après le départ en retraite.\n____\n4. Manuscrit, 3 lignes, 29 mots\nUne grosse augmentation des retraites aux personnes vivant seules avec 1200 € par mois ; les fins de\nmois, c’est très dur ; il faut vivre avec ça. Merci.\n____\n5. Manuscrit, 1 ligne, 7 mots\nSuppression de la CSG pour les retraités.\n____\n6. Manuscrit, 4 lignes, 7 mots\nC’est le peuple, on a aussi droit à la parole ; respect à ceux qui ont travaillé toute leur vie. Plus de\npouvoir d’achat car on ne peut pas vivre, survivre, avec 1 Smic à 9,88 de l’heure. Merci.\n[Signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n____\n7. Manuscrit, 3 lignes, 7 mots\nLe 24/12/18\nPenser aux retraités qui voient fondre leurs revenus serait bien après les années de travail, et pas aux\n35 H ! Merci.\n[Signature]\n____\n8. Manuscrit, 2 lignes, 11 mots (homme)\nLe 24/12/18\n- ÉLECTIONS LÉGISLATIVES À LA PROPORTIONNELLE INTÉGRALE\n- RÉFÉRENDUM D’INITIATIVE CITOYENNE\n[Prénom] Rochefortais\n____\n9. Manuscrit, 25 lignes, 208 mots (femme)\nLe 24/12/18\nA-Les dépenses\n1.\n2.\n3.\n4.\n\nAnnuler définitivement la CSG sur les retraites.\nRevaloriser les petits salaires.\nAligner toutes les augmentations de salaires et pensions sur le point d’indice.\nDévelopper réellement les propositions de travail pour enrayer le chômage en relançant par\nexemple les petits métiers (gardiennage, contrôle, surveillance).\n5. Concerter les citoyens sur la justice, l’immigration, les services publics, l’environnement, la\nsécurité, l’Europe ; concertations régulières soit nationales soit régionales soit communales.\n6. Restaurer partout les services publics.\n7. Aider les petits agriculteurs à se convertir au bio.\nB-Les recettes\n1. Remettre l’ISF.\n2. Taxer les propriétaires de yachts, tableaux, voitures de collection…. et articles de luxe au bon\ntaux.\n3. Diminuer les hauts salaires qui créent toutes les inégalités.\n4. Renégocier la TIPP.\n5. Taxer les grandes sociétés ; celles, étrangères, qui ne paient rien.\n6. Contrôle sérieux de la fraude fiscale.\n7. Contrôler fiscalement tous les contribuables et pas seulement ceux qui sont faciles à\ncontrôler.\n8. Ne pas vouloir tout réformer en peu de temps, ce qui jusqu’à aujourd'hui aboutit à ne faire\nporter les efforts que sur la classe moyenne « du bas » mais montrer l’exemple, en\ncommençant par l’État et les classes privilégiées.\nLes attentes et ces remèdes permettront de remettre du bon sens dans le quotidien, du respect, de la\njustice, attendus par tout citoyen.\n[Prénom] Rochefortaise\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n____\n10. Manuscrit, 8 lignes, 44 mots\n⎯ Élection législative à la proportionnelle.\n⎯ Suppression du Sénat.\n⎯ RIC.\n⎯ Revenu universel.\n⎯ Inéligibilité des élus condamnés à vie.\n⎯ Destitution possible des élus.\n⎯ Casier judiciaire vierge des élus.\n⎯ Plafond des aides cumulées.\n⎯ Impôt pour les élus.\n⎯ TVA à 0 % sur l’alimentation (produits frais et français).\n____\n11. Manuscrit, 1 ligne, 5 mots\nAccueil professionnel et courtois. Cordialement.\n____\n12. Manuscrit, 6 lignes, 64 mots\n−\n−\n−\n−\n−\n\nAucune entreprise travaillant sur le, à partir du territoire, doivent payer leurs impôts en France.\nTous les politiques français doivent payer leurs contributions au pays.\nDes mandats de 1 à 2 ans maxi + salaires 2000 € maxi.\nL’État doit financer l’isolation de tous les logements français et l’inciter. Et cesser de construire\ndes bâtiments énergivores.\nLoger tous les étrangers arrivant dans le pays.\n\n____\n13. Manuscrit, 18 lignes, 100 mots (femme)\n28/12/2018\n[Prénom, Nom, Adresse]\no\no\n\no\no\no\n\nComment s’effectue le tri sélectif sur la ville ?\nRecyclage des coquilles d’huitres : l’entreprise Ovive, installée à Périgny (depuis 1988) est\nspécialisée dans le broyage des coquilles d’huitres pour l’alimentation des poules. Les coquilles\nd’huitres ou de Saint-Jacques se recyclent (déchetteries de l’agglomération de Limoges). (Pour\nplus d’info, voir sur Internet).\nJe suis entourée de champs cultivés et pollués par Monsanto-Bayer. Comment travaillent les\nagriculteurs bio dans notre département ?\nUn grand bus est utilisé pour les enfants scolarisés à Beaugeay, Moëze et Saint-Froult. Un minibus\nne serait-il pas suffisant ?\nL’éclairage public jusqu’à minuit, est-ce bien utile ?\n\n____\n14. Manuscrit, 14 lignes, 82 mots\n⎯ RIC tous sujets, et écrit par nous-mêmes.\n⎯ Fin du népotisme chez les élus.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n⎯ Contrôle des dotations, des subventions.\n⎯ Diminution du salaire des hauts fonctionnaires.\n⎯ Casier judiciaire vierge pour les élus.\n⎯ Revalorisation des salaires, retraites automatique / coût de la vie.\n⎯ Taxations des GAFA.\n⎯ Lever le verrou de Bercy.\n⎯ Évasion fiscale.\n⎯ Sortie de l’OTAN – UE.\n⎯ CICE pour les TPE.\n⎯ Rétablissement de l’ISF.\n⎯ Services publics : acheter français (fabriqué en France).\n⎯ Réparer le toit du kiosque à musique square Parat (marre des pigeons mélomanes).\n____\n15. Manuscrit, 3 lignes, 24 mots\nRIC.\nJe conteste votre réforme car on ne vit plus, on survit. On arrive plus nos factures. Allez dans le sens\ndes Gilets jaunes.\n[Signature]\n_____\n16. Manuscrit, 6 lignes, 42 mots\n−\n−\n−\n−\n−\n\nFraude fiscale.\nArrêt du CICE, de la flat tax.\nPaiement des charges et impôts pour toutes les entreprises, basés sur le chiffre d’affaires en\nFrance.\nTransparence totale du coût des élus.\nNon éligibilité à vie d’un élu condamné ou mis en examen.\n\n[Signature]\n_____\n17. Manuscrit, 1 ligne, 7 mots\nEn accord avec les citoyen.nes précédents.\n[Prénom Nom]\nCordialement.\n_____\n18. Manuscrit, 2 lignes, 11 mots\nDégel du point d’indice des fonctionnaires pour maintenir le pouvoir d’achat.\nC. [Nom]\n_____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n19. Manuscrit, 4 lignes, 26 mots\nLe 1er/01/2019\nNous déplorons les bancs des abris-bus, petits, froids et glissants.\nEt quand il pleut, et malade de surcroît, on se gèle. Merci d’en prendre bonne note.\n[Signature]\n_____\n20. Manuscrit, 42 lignes, 309 mots (homme)\n[Prénom Nom] Inspecteur des finances publiques\nJustice fiscale : il est faux de dire que le capital est retiré de l’ISF pour investir dans les entreprises\npuisque tous les investissements en entreprise n’ont jamais fait partie de la base de l’ISF -> donc\nargument inopérant et mensonges -> rétablissement de l’intégration du capital non investi dans la\nbase ISF.\nJustice fiscale -> suppression flat tax :\nexemple -> K -> 50 millions d’euros -> intérêt 2° %= 1 million\n-> Impôt flat tax / 1 million -> 300 000 €\nBénéfice entreprise « BIC » -> 1 million euros\n-> Impôts -> entre 500 000 et 600 000 €\n-> Pas de justice fiscale\n-> supprimer flat tax pour réintégration dans base IR des revenus du capital\nDégel point indice du fonctionnaire\n➢ Exemple : je suis dernier échelon depuis 13 ans : mon salaire net entre 2008 et aujourd'hui a\nbaissé de 20 €/mois\nou perte pouvoir d’achat depuis 13 ans d’environ 1500 €/mois pour le foyer.\nPropositions autres :\n nombre tranches de l’impôt/revenus,\nremettre en place =/= taux TVA et notamment taux TVA pour produits luxe,\npas normal que la TVA soit de 20 % sur une Clio et sur une Porsche,\nremettre en place taux réduit à 5,5 % ou 1 % pour la restauration des personnes\nqui mangent tous les jours au restaurant,\n➢ pas normal que le taux soit de 10 % pour repas à 12 € et repas à 120 € (tel Coutanceau).\nMettre en place un taux de taxation unique sur les biens détenus par les gens tel ISF pour tous ;\nexemple 10 % sauf habitation :\n-> biens détenus : 200 000 € : maison 180 000 € - taxe 20 000 € - Impôt 2000 €\n-> biens détenus : 50 M€ : maison 1M : base 49M - Impôt 4,9M\n➢ JUSTICE FISCALE\nLe 7/1/2019\n[Prénom, Nom, Signature]\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n_____\n21. Manuscrit, 22 lignes, 185 mots (femme)\n[Nom] Infirmière [Téléphone]\nDemande par le présent cahier de doléances :\nSuppression taxes carburant.\nBaisse de la TVA.\nArrêt des privilèges des élus, des avantages quels qu’ils soient (retraites, mandats, chômage, etc.) par\nmise à niveau comme tous citoyens.\nAllègement du nombre d’élus, administrés de haut lieu.\nCasier judiciaire vierge pour être élu et/ou représentant politique dans notre pays.\nRetour de l’ISF.\nMise en place du RIC. Référendum d’initiative citoyenne.\nRetour aux 90 km/h.\nArrêt du retrait des points sur permis de conduire pour des écarts de vitesse inférieurs à 20 km/h.\nArrêt des 123 points (voire plus aujourd'hui) de contrôle technique pour les véhicules (les vaches à\nlait que nous sommes n’avons pas les moyens d’acheter un autre véhicule, même avec les aides\nproposées par votre gouvernement !!).\nPension de réversion complète pour le conjoint survivant !\nAugmentation du SMIC : oui, mais des autres salaires également.\nRelancer l’emploi pour les femmes.\nPlus d’effectifs dans les services de soins et l’éducation.\nMeilleurs remboursement des soins par la Sécurité sociale pour les citoyens !\nValoriser les différences au sein des populations qui font et sont la France. Tolérance.\n_____\n22. Manuscrit, 10 lignes, 66 mots (homme)\nRétablissement ISF.\nIndexation des retraites au coût de la vie.\nAugmentation du SMIC.\n1000 € de moins sur les salaires des députés, sénateurs, président de la République.\nArrêt de leurs privilèges.\nRIC.\nTaxation du kérosène.\nPas d’antécédent judiciaire (casier judicaire vierge) pour tous les élus.\nPaiement d’impôts pour les sociétés étrangères (Amazon, etc.).\nSDF à la rue malgré CIAO. Incroyable en hiver. Merci pour [Nom Prénom]\n_____\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n23. Manuscrit, 8 lignes, 55 mots\nRétablissement ISF.\nRIC.\nAugmentation du RSA pour pouvoir vivre correctement.\nDiminution des taxes concernant le carburant.\nPossibilité pour les gens du voyage d’avoir l’électricité sur les terrains privés pour avoir des conditions\ndécentes.\nArrêt de l’expulsion de terrains privés pour les gens du voyage.\nAugmentation des places dans chaque commune pour les gens du voyage.\n____\n24. Manuscrit, 20 lignes, 181 mots\nComment trouver de l’argent. Revenir vers une justice sociale :\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\n−\n−\n\nDiminuer le nombre de parlementaires.\nVerser les retraites aux parlementaires et autres fonctions politiques non pas à la fin du mandat\nmais après 43 ans de cotisations.\nAbolir les privilèges de ces mêmes personnes à la fin du mandat.\nSupprimer le cumul des mandats et surtout de l’addition des rémunérations !\nSupprimer la CSG à tous les retraités.\nRevaloriser les retraites.\nRevenir au calcul des retraites au prorata des années de travail sans décote.\nMettre un plafond pour la totalité des allocations.\nDiminuer les aides aux immigrés (qui en ont souvent plus que les autochtones ayant travaillé).\nÊtre logique en matière d’écologie : ne pas remplacer les trains par les bus Macron, construire\ndes hyper-incinérateurs et amener par camions les déchets de la majorité des communes du\ndépartement, faire venir les produits des pays éloignés, produits fabriqués sans « règle\nécologique » et souvent non conformément aux droits de l’Homme…\nMaintenir les administrations dans les petites communes.\nNe pas laisser entrer et vendre des denrées comportant des produits interdits en France.\n\n[Signature]\n_____\n25. Manuscrit, 5 lignes, 26 mots\nEst-ce le cahier de doléances officiel ?!!\nPages non numérotées.\nPas de préambule ni titre.\nC’est encore se moquer du Peuple !! ??\n\nRIC +++++++\n[Paraphe]\n\nFAKE BOOK\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n26. Manuscrit, 3 mots\nC’est pas sérieux.\n[Signature]\n____\n27. Manuscrit, 1 ligne, 6 mots\nHonteux ! ! !\n[Paraphe]\nOn méprise encore les gens !\n____\n28. Manuscrit, 10 lignes, 49 mots (femme)\n8. 1. 2019\nVoici mes doléances pour une vie meilleure.\nRIC d’abord.\nFin du verrou de Bercy.\nDiminution du train de vie de l’État, pour TOUS CEUX qui vivent en haut de l’État.\nDiminution de toutes les taxes.\nAugmentation du pouvoir d’achat.\nRétablissement de l’ISF.\nDissolution de l’Assemblée nationale.\nAugmentation des retraites.\n[Prénom] Gilet jaune\n____\n29. Manuscrit, 9 lignes, 50 mots (femme)\n8/1/2019\nTellement de revendications ! ! ! D’abord l’essentiel :\n−\n−\n\npouvoir d’achat augmenté pour tous,\nplus de SDF dans les rues, qu’ils aient tous un logement et de quoi vivre décemment ! !\n\n− RIC.\n−\n−\n−\n−\n\nConsidération des personnes en situation de HANDICAP,\nRétablissement de l’ISF.\nDissolution de l’Assemblée nationale.\nRespect du peuple.\n\n[Prénom] Gilet jaune\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n30. Manuscrit, 3 lignes, 20 mots (homme)\n8. 1. 2019\nJe fais de la manifestation pour une raison. Je suis à la retraite, moins 500 euros.\nEt avoir meilleure vie.\n[Prénom] Gilet jaune\n____\n31. Manuscrit, 9 lignes, 52 mots\nPour Rochefort : très belle ville.\nIl serait important de ne pas s’occuper que du centre ville ! Les trottoirs sont défoncés, obligeant les\npersonnes à marcher sur les routes.\nRien de prévu, hors centre, pour les personnes en mobilité réduite, obligeant les fauteuils roulants à\nemprunter les routes = DANGER !\n____\n32. Manuscrit, 10 lignes, 81 mots (femme)\nPourquoi les taxes d’habitation et locales sont si élevées alors que je réside dans 48 m² ?\nSi je suis en plein centre, c’est que je suis âgée de 79 ans et je ne possède pas de voiture. J’espère\négalement que les trottoirs de Rochefort vont être rapidement rénovés (chutes)…\nDommage pour ceci, Rochefort est une jolie ville, mais je souhaite ne pas être obligée de\ndéménager !... Et rétablissement de l’ISF. Il n’y a que les riches qui comptent !\n[Signature]\n____\n33. Manuscrit, 10 lignes, 76 mots (femme)\nMme [Nom, tél.] Rochefort\nIl faut une réponse politique pour + de justice sociale, + pouvoir d’achat, + service public… Hôpitaux,\ntransport, justice, école…\nS’attaquer sérieusement à l’écologie pour la planète… et l’emploi que cela amènera.\nS’attaquer : évasion et fraude fiscale\nrevoir salaires ou rémunération des grands patrons et hauts fonctionnaires\nrevoir le budget pour le fonctionnement de l’État….\nRenouer le dialogue – pas de violence… de racisme… ni homophobie….\nEt il fera bon de vivre dans notre beau pays\n[Paraphe]\n____\n34. Manuscrit, 3 mots\nC. JOUANNEAU : emploi fictif ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n____\n35. Manuscrit, 7 lignes, 80 mots (femme)\nMme [Nom Prénom] Rochefort\nTransition écologique : en finir avec les camions sur les routes et autoroutes qui vont de l’Espagne ou\nl’Italie jusqu’en Angleterre ou Rotterdam. Ils doivent être mis sur rail – voyages de nuit. Certes les\nsociétés d’autoroutes seront mécontentes mais au moins il y aura moins de pollution et d’accident ;\nfinis les convois, ou les traversées de village. Cette question était primordiale lors de la COP21 et le\nrésultat a été… : taxes sur les automobiles : manque de cohérence.\n_____\n36. Manuscrit, 8 lignes, 84 mots (femme)\n[Prénom Nom]\nRetraitée, ce qui importe avant tout, c’est de préserver nos droits enviés par beaucoup de pays ! Je\nmettrai en avant l’Europe, puis l’écologie (il faudrait avoir des marches à suivre et s’y tenir), et\npréserver nos entreprises en donnant tous les moyens possibles à la recherche, et pour les petits des\naides supplémentaires.\nPour la retraite, il n’y a pas eu d’augmentation mais je comprends le partage afin de répartir les\ntransformations de notre pays. Réfection des écoles, plus de salaire aux professeurs.\n_____\n37. Manuscrit, 19 lignes, 128 mots\nArrêtez cette mascarade des Gilets jaunes.\nPunir les casseurs.\nInterdire les manifs sur les Champs-Élysées.\nPunir toute atteinte aux symboles de la République.\nFiscalité : simplifier et améliorer la lisibilité des avis d’imposition. Supprimer un maximum de niches\nfiscales.\nVie courante : rétablir les 90 km/h. Arrêter de faire la guerre aux automobilistes.\nAméliorer le stationnement et la circulation des voitures dans les centres villes.\nHôpitaux – Sécurité sociale – Mutuelle : améliorer-simplifier le fonctionnement de chacun. Revoir les\nservices des urgences et les améliorer !\nÉconomie : ne pas privatiser A. de P. et la Française des jeux. Ne pas restaurer l’ISF.\nDéfense : améliorer la coopération avec l’Europe pour anticiper la défection des USA et les ambitions\nde la Russie et de la Chine (et celle de l’UK).\n____\n38. Manuscrit, 10 lignes, 97 mots (femme)\nMme [Nom] 17300 Rochefort\nÀ l’heure où, du fait des très nombreux progrès faits par la médecine, l’on vit de plus en plus vieux,\nj’aimerais comprendre le raisonnement de Mr Macron et ses ministres qui nous taxent de plus en plus\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nalors qu’après avoir bien travaillé, nous aspirons à une retraite paisible et pouvoir jouir des plaisirs\nque nous offre la vie (cinéma, voyages…) ?\nMr Macron, ayez SVP l’intelligence du  et non celle due à vos études que l’on nomme d’ailleurs non\npas intelligence mais instruction. Merci. Donc pas d’augmentation de la CSG ; revalorisation des\nretraites plus fréquemment.\n____\n39. Manuscrit, 5 lignes, 39 mots (femme)\nMme [Nom Prénom]\nUne retraite paisible, je n’y crois pas quand on vit pratiquement au seuil de pauvreté après avoir\ntravaillé toute sa vie, et encore payé, payé et toujours bien sûr. Quand Mr Macron va-t-il prendre en\ncompte les retraités ?\n____\n40. Manuscrit, 5 lignes, 49 mots (femme)\nMme [Nom Prénom]\nRétablissement de l’ISF. Adopter le RIC. Réduction des parlementaires et des salaires scandaleux.\nAvoir travaillé depuis l’âge de 13 ans ½ et, à 70, être obligée de calculer mes dépenses au centime\nprès ! Plus de pouvoir d’achat et d’égalité sociale. Soutien aux Gilets jaunes, pas à la violence.\n____\n41. Manuscrit, 2 lignes, 22 mots (femme)\nRemettre l’ISF, enlever la CSG sur les retraites, baisse des TVA, moins de représentants de La Rem à\nl’Assemblée et le RIC. Mme [Nom]\n____\n42. Manuscrit, 8 lignes, 98 mots\nDes actions normalement mises en place pour l’insertion en milieu professionnel des jeunes venant\nde milieu modeste… Où sont-elles ? Les études supérieures sont toujours à hauteur du portefeuille\ndes plus riches ?\nNoter pouvoir d’achat devait diminuer… Quand exactement ? Quand il n’y aura plus de familles\nmodestes ou pauvres pour s’en plaindre ?\nEt tout un tas de revendications ne pouvant tenir dans un seul cahier ! Est-ce normal de se plaindre\nde notre niveau de vie actuel ? Non ! Le changement doit se faire immédiatement. Les solutions\ndoivent être appliquées et pas seulement prononcées.\n[Signature]\n____\n43. Manuscrit, 14 lignes, 101 mots (femme)\n09/01/2019\n[Prénom Nom]\nL’éclairage public pourrait-il être alimenté par des lampes solaires ?\nLe rétablissement de l’ISF ne permettrait-il pas plus de justice sociale ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nLe droit de mourir dans la dignité, le droit à notre ultime liberté. Liberté signifie aussi finir sa vie\nsereinement. Voir Pays-Bas, Belgique, Luxembourg, Suisse, Colombie, Canada, six États américains et\nun État en Australie. Pourquoi sommes-nous en retard pour notre fin de vie ?\nNotre hymne national n’est plus adapté. « Qu’un sang impur abreuve nos sillons » : nous ne sommes\npas en guerre. Pourquoi ne pas le remplacer par des paroles qui expriment la paix ?\n____\n44. Manuscrit, 6 lignes, 40 mots (collectif)\nDégel du point d’indice des fonctionnaires pour maintenir le pouvoir d’achat ! !\nSuppression des taxes pour les bas revenus !\nSuppression de la CSG pour les retraités !\net ceci définitivement !\nÉgalité des salaires (hommes et femmes)\nCordialement\nDES AGENTS des écoles…. !\n____\n45. Manuscrit, 8 lignes, 94 mots\nLa République est bafouée par ses propres fonctionnaires (certains). Ex : les documents officiels\n(CERFA 13703.06) mentionnent un règlement disant qu’il faut 2 exemplaires et lorsque l’on dépose la\ndéclaration on nous demande un 3e exemplaire. Autre exemple, il est dit dans les textes officiels que\nles « gendarmes allongés » doivent être au max de 11 cm au-dessus de la rue ; bafoué à Rochefort, ce\nqui a pour conséquence d’avoir des maux de dos lorsque l’on passe avec utilitaire à une vitesse de 30\nkm/h.\nUn sans-dent qui ne sait pas lire\n____\n46. Manuscrit, 4 lignes, 26 mots (deux personnes)\nSuppression de l’impôt sur l’impôt (CSG !).\nSuppression du cumul des retraites pour nos élus.\nSuppression de la CSG pour les retraités.\nÉgalité des salaires.\nCordialement,\n[2 signatures]\n____\n47. Manuscrit, 3 lignes, 26 mots\nReconnaissance du vote blanc. Ainsi M. Macron n’est plus élu par la majorité des Français mais\nseulement par un peu plus de 20 % des Français.\n[Signature]\n____\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n48.Dactylographié (2 pages pliées collées), 55 lignes, 510 mots (deux personnes)\nPour lutter contre l’injustice fiscale et l’inégalité sociale, voici quelques propositions de citoyenne et\ncitoyen qui j’espère seront prises en considération :\nSuppression de la CSG pour TOUS les retraités et de la TVA, impôts injustes par excellence.\nAugmentation des retraites indexée sur le coût de la vie.\nAugmentation significative du SMIC.\nAugmentation du taux d’imposition sur les bénéficies dossier entreprises qui a été baissé en\n2018.\nRétablissement de l’ISF qui a été payé par la ministre du travail et par E. Macron avant qu’il ne\nle supprime.\nTaxation de toutes les transactions financières.\nPlafonnement des hauts salaires, suppression des stocks options, retraites chapeaux,\nparachutes dorés….\nImposition de Total, de toutes les multinationales du CAC 40 et des GAFAM.\nSuppression du CICE qui ne crée pas d’emplois et qui coûtera 40 milliards au budget de l’État\nen 2019.\nSuppression des heures supplémentaires défiscalisées qui ne contribuent pas à la retraite, ni\naux embauches.\nInterdiction des délocalisations.\nRéindustrialisation de la France, création d’unités de production des médications, par\nexemple qui éviterait les pénuries scandaleuses qui mettent en péril la vie de certains\nmalades (hypothyroïdiens, parkinsoniens…).\nNationalisation des autoroutes.\nSuppression des niches fiscales, paradis fiscaux….\nProportionnalité de l’impôt en fonction du patrimoine et des revenus : la classe moyenne et\ninférieure payent proportionnellement plus que les très riches.\nCréation du RIC.\nAccès à l’enseignement supérieur et aux « grandes écoles » pour TOUS. Enseignement de\nqualité (moyens, personnel) pour TOUS, dès la maternelle et quel que soit le territoire ou le\nquartier.\nPréserver la laïcité. Ne pas toucher à la loi de 1905 de séparation des cultes et de l’État.\nTransports en commun gratuit, interdiction du glyphosate et des pesticides dans l’agriculture,\nfavoriser les circuits courts, culture raisonnable comme transition vers le bio, renforcement\ndes contrôles sur l’industrie agro-alimentaire, produisons et consommons localement.\nRevenons aux consignes. Taxes écologiques sur Coca Cola et Mac Donald. Éducation\nalimentaire, écologique dans les écoles.\nVÉRITABLE DÉMOCRATIE, à savoir :\nVote obligatoire.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nComptabilisation des bulletins blancs.\nTout élu doit être élu à la majorité des inscrits.\nLe président de la République, garant de la Constitution, doit être élu par les députés.\nDiminution du nombre des députés et de leurs indemnités. Obligation d’être présent à toutes\nles séances de l’Assemblée nationale. Baisse de leurs indemnités en cas d’absence.\nDiminution du nombre de sénateurs, de leurs indemnités et de la durée de leur mandat.\nBaisse de leurs indemnités en cas d’absence.\nPas plus de 2 mandats par élu.\nMixité sociale obligatoire pour les 2 chambres – Pas de lobbyiste ou d’ex-lobbyiste.\nRéduction du nombre de ministres. 17 sous le mandat du général de Gaulle.\nSuppression du cumul de mandats.\nFin des indemnités présidentielles à vie.\nDivers :\nRetrouver la souveraineté nationale en s’affranchissement des traités européens soumis à l’influence\ndes multinationales du CAC 40.\nGratuité du stationnement dans les villes pour redynamiser les commerces de centre\nville.\nStopper la multiplication d’immenses centres commerciaux à l’entrée des villes.\nLE TRAVAIL N’EST PAS UN COÛT MAIS LA SOURCE DE DÉVELOPPEMENT D’UNE NATION ET SES FRUITS\nDOIVENT ÊTRE PARTAGÉS ÉQUITABLEMENT PAR TOUS LES CITOYENS.\n[2 paraphes en fin de 1ère page]\n____\n49. Manuscrit (sur 2e page de la contribution précédente), 12 lignes, 64 mots (deux\npersonnes)\n−\n\n−\n−\n−\n\nArrêtons l’assèchement des marais, replantons des haies, préservons la faune en transformant\nl’agriculture actuelle, destructrice de l’environnement et inféodée aux multinationales agroalimentaires et pharmaceutiques.\nContribution des conchyliculteurs, grands pollueurs des plages, au ramassage de leurs déchets\nsous peine de taxes, ou d’amendes.\nRéhabilitons l’élevage de plein champ…\nOui à l’impôt mais qu’il soit équitable, proportionnel et redistributif à l’éducation, la santé et aux\nterritoires.\n\n[2 paraphes]\n____\n50. Manuscrit, 4 lignes, 42 mots (femme)\n[Nom Prénom Tél.]\nMesures prises de la part de nos gouvernants. Soit.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nMais absolument aucune mesure concernant le « train de vie » de l’État…. Sénat ? Assemblée\nnationale ?\nTrop d’élus ! ! ! + CESE qui est inutile à mon sens, etc. etc.\n____\n51. Manuscrit, 8 lignes, 76 mots (femme)\nStop, pitié pour les veuves qui se retrouvent à payer 2 fois plus d’impôts une fois leur conjoint\ndécédé. 145 € / mensuels seule, alors qu’en couple l’impôt était de 64 € ; ne peut-on rétablir la demipart qui avait été supprimée ! ! Ne peut-on réajuster les tranches imposables ?... Il suffit d’être limite\nà la tranche supérieure et c’est le coup de grâce… Merci de penser à nos vieux jours (retraités, veufs\net veuves)\n[Signature]\n____\n52. Manuscrit, 37 lignes, 307 mots (femme)\n[Prénom, Nom]\nDepuis plusieurs années nous constatons que dans notre pays les + riches sont de + en + riches, et les\nplus pauvres de + en + pauvres.\nIl est urgent d’y remédier si l’on veut garder une cohésion sociale.\nPour ce faire, il faut impérativement* plus de justice fiscale :\n1/ Rétablir ISF (~10 milliards).\n2/ Supprimer le CICE et les diminutions de charges pour les entreprises : coût 2018 ~21 milliards /\ncoût 2019 ~40 milliards.\nVoilà des économies !\n3/ Que pèsent en face les 10 milliards dont on nous « rebat les oreilles ». Donnés à qui ? On va\nrapidement faire le bilan.\n4/ Suppression ou de la taxe habitation pour les faux « plus riches ». Attention, on la garde pour les °\nriches.\nun célibataire gagnant 27 000 € soit 2250 € / mois, ou couple sans enfant gagnant 43 000 €\nsoit 3580 € à 2 par mois sont-ils des « richards » ? De qui se moque-t-on ? Nous ne sommes\npas idiots et nous savons compter.\n* Pour plus de justice sociale :\n−\n−\n\naugmenter réellement les bas salaires,\naugmenter les retraites (pour exemple la mienne est passée de 24 437 € /an en 2016 à 22995\n€ / an en 2018.\n\nCette retraite n’a pas été une charge pour mes employeurs mais elle a été un salaire différé (ce salaire\nnon touché lorsque j’étais en activité me le serait reversé plus tard). Revoyions notre vocabulaire !\n* Plus de justice dans la représentation nationale\n−\n−\n\nun peu de proportionnelle ?\nun RIC, pourquoi pas ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n−\n\ndes représentants représentant réellement notre population dans sa diversité ? Que penser\nd’un président élu avec – 30% des inscrits sur les listes électorales ?\n\n* RESPECTEZ-NOUS, si vous voulez que l’on vous respecte :\nLes urnes parleront et vous pourrez toujours vous lamenter, TROP TARD !\n____\n53. Manuscrit, 20 lignes, 173 mots\nDepuis 30 ans les riches de notre pays sont de plus en plus riches et les pauvres de plus en plus\npauvres, et ce mouvement s’est encore accéléré avec le nouveau gouvernement.\nJe demande donc premièrement que cette tendance soit renversée ; deuxièmement que la justice\nsoit plus égalitaire.\nLes mesures pour lesquelles je serais très favorables sont :\n1/ Le rétablissement de l’ISF ; un économiste a dit dans le quotidien « Le Monde » qu’aujourd'hui l’ISF\npourrait rapporter 10 milliards.\n2/ Que les taxes au profit de l’écologie soient en partie rétrocédées aux plus pauvres qui en pâtissent.\n3/ Que le gouvernement annule les dispenses et les échappatoires qui permettent aux plus riches de\nne quasi pas payer d’impôts. Ex : Mme Bettencourt.\n4/ Que les labos et entreprises qui en toute connaissance continuent à mettre sur le marché des\nproduits dangereux voire très dangereux soient sanctionnées très rapidement. Ex : Servier, Lactalis.\nC’est bien évidemment que dans la mesure où ces requêtes seront exécutées qu’ira mon vote aux\nprochaines élections.\nJ.C. [Nom]\n____\n54. Manuscrit, 18 lignes, 116 mots\nRochefort le 10 janvier 2019\nDoléances :\n−\n−\n−\n−\n−\n\n−\n−\n−\n−\n\nAppliquer le référendum d’initiative citoyenne.\nRétablir ISF et créer un passeport fiscal pour éviter les fuites de capitaux.\nÉtablir des élections législatives à scrutin proportionnel.\nIndexer les pensions et retraites sur le taux d’inflation.\nDonner la possibilité à la Banque de France d’émettre des bons d’emprunt dit « du Trésor » pour\ncréer de l’emprunt qui reste en France et ne va pas dans le carcan des banques étrangères, même\nsi cela il faut passer par un Frexit.\nRéduire le prix et les contraintes du contrôle technique des véhicules.\nStopper la fabrication des véhicules Diesel dès 2020.\nAugmenter le SMIC horaire de + 20 %.\nLimiter la vitesse à 90 km sur les routes.\n\n[Signature]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n55. Manuscrit, 2 lignes, 16 mots\nDemande de RIC. Plus de droits pour les parents isolés. L’avenir de nos enfants en dépend.\n[Signature]\n____\n56. Manuscrit, 12 lignes, 70 mots (homme)\n[Nom] J.C.\nRevendications prioritaires :\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nDégel des pensions de retraite .\nGel des salaires des hauts fonctionnaires.\nTaxation des grandes compagnies internationales.\nStimuler et développer les circuits courts.\nPriorité à l’emploi local.\nDiminution du nombre de députés et sénateurs.\nGel des émoluments des élus.\nRecours au référendum d’initiative citoyenne.\n+ de proportionnelle dans les élections.\n\nSuggestion : le président, son gouvernement, son parti, ses élus… annoncent une baisse de 10 € de\nleur revenu.\n____\n57. Manuscrit, 28 lignes, 406 mots (femme)\nÀ Rochefort, 14-01-2019\nMerci, Monsieur Macron. Depuis que vous êtes au pouvoir, ma vie a totalement changé. Merci. Vous\ndonnez des assistantes sociales, de l’argent en veux-tu en voilà, aux plus grands feignants, aux\ndrogués et aux alcooliques. Mais moi, rien ? Pourquoi ? J’ai 52 ans avec un enfant de 11 ans à charge ;\nil travaille très bien à l’école ? J’ai la maladie de Parkinson depuis 5 ans. Enfin, je perçois l’AAH après 2\nans de bataille. Je ne perçois pas tous mes droits, pourquoi ? Vous avez augmenté l’AAH de 41 euros.\nMerci. Le mois suivant, vous m’avez retiré plus du double, sympa Macron. Je ne perçois pas\nl’allocation d’autonomie. Pourquoi ? J’ai dû m’acheter 1 fauteuil roulant et 1 déambulateur car parfois\nmes jambes ne fonctionnent pas. On me refuse 1 entrevue avec 1 assistante sociale pour faire mes\npapiers et le point sur ma situation. Car, au lieu d’avoir 1 personne à l’accueil de la DTAS de Rochefort,\nvous avez préféré mettre 1 Bouledogue, qui se gêne pas pour me dire en face : « Vous ne verrez\npersonne car votre tête me plaît pas ». Je ne peux accéder à tout mes droits. J’ai des problèmes pour\nmanger avec mon fils, car je fais la connerie de payer mes factures. Pas de Resto du cœur, pas\nd’épicerie sociale, pas de Croix-Rouge. Pas d’allocation mensuelle pour dépannage d’urgence. La\nMDPH et la mairie affirment que j’ai le droit de voir 1 assistante sociale. Mes droits sont bafoués. Je\nvous demande d’arrêter de nous faire mourir de faim. Je regrette sincèrement d’avoir voté pour vous.\nJe me drogue pas. Je en bois pas. Par téléphone, un organisme m’a dit : « Si vous n’avez pas de\nGamma et de drogue dans le sang, vous n’aurez pas de droits. Ces gens-là sont prioritaires. Des gens\nqui n’ont rien touchent 1000 euros d’AAH, et moi qui ai pas demandé à avoir cette maladie de\nParkinson, RIEN : je regrette de toutes mes tripes d’être française de souche et de n’avoir pas voté Le\nPEN, ce que je ne manquerai pas de faire la prochaine fois. Prenez l’argent à votre famille et amis\nmais pas à nous. Je bois de l’eau chaude pour me caler l’estomac afin de nourrir mon fils ; j’ai vendu\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\ntous mes meubles. Merci Macron. J’espère que vous crèverez vite. Madame [Nom Prénom] et je ne\nregrette aucun [mot], vu ce que vous nous faites vivre.\n[Signature]\n____\n58. Manuscrit, 19 lignes, 182 mots\nRochefort, le 14/01/19\nCe que j’aimerais, c’est avant tout plus de justice sociale, une meilleure répartition des richesses.\n« Tous à la peine, tous à la fête ». Il n’est pas normal qu’une poignée de gens s’accapare toute la\nrichesse (et le pouvoir qui va avec). Et une obligation d’investir une partie de son capital (10-51-25 %\nà déterminer) dans l’économie collective.\nPermettre à ceux qui travaillent auprès des plus fragiles (malades, handicapés, P. âgées…) d’avoir du\ntemps à leur consacrer et ne pas avoir comme seul objectif la rentabilité. S’il faut favoriser la\ncompétition, que ce soit aussi la compétition vers le mieux-être, sinon le bonheur.\nPlus de respect de l’autorité (enseignants, police, pompiers…) qui semble se déliter au regard des faits\ndivers.\nRéhabiliter les logts existants du centre ville en logements sociaux plutôt que de « parquer » les\nmoins riches dans des presque « ghettos ». Ça se fait à Rochefort et c’est bien.\nPeut-être mettre à disposition des petits terrains pour jardiner et faire pousser ses légumes. Pour se\nnourrir mieux, pas cher et plus écolo…\nVoilà, ce sont mes doléances.\n[Paraphe]\n____\n59. Manuscrit, 7 lignes, 56 mots\nRochefort, le 14/01/19\n−\n−\n−\n−\n−\n−\n\nRétablir la ½ part pour femme seule, retraitée.\nIndexer les retraites sur l’inflation.\nSupprimer toutes les « optimisations fiscales ».\n20 % les plus riches : accepter la T.H.\nLimiter à 2 mandats successifs, quels que soient les élus, et revenir à la vie publique.\nFaire « participer » les grandes entreprises internationales à l’effort national…\n\n[Signature]\n____\n60. Manuscrit (3 feuilles volantes insérées), 68 lignes, 465 mots (homme)\nRéformes en profondeur de la Constitution\nRéduction drastique du nombre des parlementaires, voire suppression du Sénat.\nStop aux privilèges faramineux de tous les parlementaires anciens et nouveaux.\nStop à la protection après mandat des présidents et autres personnalités et de tous les\nparlementaires.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nStop aux emplois fictifs rémunérés grassement des amis ou membres de famille des parlementaires\net autres.\nStop à l’évasion fiscale organisée ; tous revenus gagnés sur le territoire français doivent être assujettis\nà l’impôt en France, même si le détenteur réside à l’étranger !\nFuture réforme des régimes de retraites\nIl serait judicieux de commencer par le haut ! Ce qui pourrait avoir pour effet de calmer la colère des\ncitoyens, et de récupérer un pactole financier d’une importance conséquente.\nPrésidents présents et anciens,\nSénateurs – Députés – Ministres,\nEt tous les attachés parlementaires.\nObtention de la pension retraite à l’âge légal, 62 ou 65 ans, et non à l’issue de leur mandat !\nRemboursement des frais des parlementaires et attachés sur présentation de justificatifs, contrôlés\npar la Cour des comptes (par exemple) et non pas d’enveloppes de plusieurs milliers d’euros dont on\nne sait pas comment elles sont utilisées ??\nPour tous individus : obligation de cotiser à une caisse de retraite complémentaire, que le salarié soit\ndes services publics ou du privé ! Y compris tous les parlementaires.\nMême niveau de cotisations pour tous, pour un même calcul des pensions ; il est complètement\nanormal que les compléments de retraite des fonctionnaires soient prélevés sur les caisses du privé !\nDéficit de la Sécurité sociale\nRécupération de toutes les cotisations impayées par de très grosses entreprises et des frais de soins\nde personnalités étrangères qui viennent en France pour se faire soigner dans les grands hôpitaux\nfrançais.\nEncore une bonne solution pour faire rentrer de la finance.\nAugmentation du SMIG et des bas salaires à hauteur de 200 euros par mois payés par les employeurs\net non pas par l’État sous forme de prime pour l’emploi !\nAugmentation des pensions de retraites indexées sur la véritable inflation.\nRIC\nMise en place rapidement du référendum d’initiatives citoyennes.\nNombre de ces mesures sont les vraies solutions pour faire des économies de fonctionnement du\nsystème de l’État, plutôt que de gratter trois francs six sous dans les poches des gens qui n’ont déjà\npas de quoi subvenir décemment aux besoins de leurs familles.\nJe ne doute pas que le chantier est énorme, mais j’ai la conviction profonde qu’il est utile.\nQuand nous voyons le nombre de personnes qui cherchent à entrer au gouvernement, il est facile de\ncomprendre que c’est bien parce que l’assiette au beurre est bien garnie.\nPour finir, je souhaiterai, Mr Macron, de veiller à bien choisir vos parlementaires ; pour certaines\npersonnes, il pourrait s’agir d’infiltration plutôt que d’intégration.\nMr [Nom, Prénom], Rochefort [tél.], retraité depuis le 30.06.2007\n[Paraphe sur les 3 pages]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n____\n61. Manuscrit, 10 lignes, 70 mots (femme)\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nTaxer les géants du Web (Gafa).\nÉvaluer le CICE.\nArrêter fuite fiscale et niches fiscales.\nPas de salaires de hauts fonctionnaires à 15 000 €.\nStop aux privilèges des anciens présidents.\nRéduire tous les doublons.\nRéduire la TVA sur tous les produits de 1ère nécessité.\nArrêter la hausse de la CSG pour les retraités.\nIndexer les retraites sur le coût de l’inflation.\nDévelopper les circuits courts et les produits locaux.\n\n[Prénom Nom]\n____\n62. Manuscrit (encre rose), 10 lignes, 79 mots (femme)\nVoici ma contribution :\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nAugmentation du salaire horaire (SMIG) ainsi que des retraites, afin que chacun puisse vivre\ndécemment.\nAugmentation des allocations pour les handicapés.\nCréation de centres pour adultes et enfants handicapés.\nCréation de postes infirmiers, aides-soignants à l’hôpital.\nPlus de justice sociale en général.\nRétablissement de l’ISF.\nImpôts pour grandes entreprises françaises dont le siège social est à l’étranger.\n[Diminution] fraudes sur les impôts des grandes fortunes.\nMaintien des postes et des classes au lycée Gilles Jamain.\n\n[Signature]\n____\n63. Manuscrit, 20 lignes, 160 mots\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nRIC mis en place.\nÉmission [sic] de Macron.\nDissolution de l’Assemblée.\nRéduction du nombre des députés et sénateurs.\nAugmentation du SMIC de 25 %.\nIndexation de retraite et salaires sur l’inflation.\nSuppression de la CSG sur les retraites.\nRétablissement de l’ISF.\nModulation de la TVA : 25 % sur les produits de luxe, 5 % sur les produits de 1ère nécessité.\nAnnulation des 80 km sur les routes.\nAnnulation du nouveau contrôle technique.\nReprise de la dette par l’émission de bons du Trésor pour que les intérêts restent en France. Pour\ncela, sortir de l’Europe si nécessaire.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n−\n−\n−\n−\n−\n−\n\nRétablir la peine de mort pour les terroristes et meurtriers d’enfants.\nBloquer définitivement le prix du carburant avec une TIPP flottante.\nStopper dès 2020 la vente et la fabrication des véhicules diesels neufs.\nÉlections législatives à la proportionnelle.\nPrise en compte des votes blancs dans les diverses élections.\nArrêt de l’utilisation des grenades et des flashballs lors des manifs, et des gaz incapacitants.\n\n[Signature]\n____\n64. Manuscrit, 20 lignes, 120 mots (homme)\nMes doléances\n−\n−\n\n−\n\n−\n−\n\nÉcouter ce qui est dit.\nRedonner du pouvoir d’achat à la population la plus en difficultés :\n augmenter significativement le salaire minimum,\n diminuer les taxes (d’habitation, foncières, CSG, CFE, etc.) aux personnes qui touchent\nmoins de 1500 euros par mois ; en augmentant celles des 10 % supérieurs des hauts\nrevenus,\n en essayant d’imaginer un système de TVA qui soit plus équitable,\n …\nRedonner aux services publics les moyens de se développer et de s’améliorer, notamment :\n augmenter les effectifs de l’Éducation nationale,\n \"\n\"\n\" de l’hôpital public,\n ne pas désertifier les services publics dans les campagnes,\n …\nArrêter les privatisations des autoroutes, des barrages hydroélectriques, de l’éducation et des\nhôpitaux.\nEt tant d’autres choses simples et humaines…\n\n[Prénom Nom]\n____\n65. Manuscrit, 13 lignes, 104 mots\nMes doléances :\n−\n−\n−\n−\n−\n−\n\nÉlections autres que présidentielles à la proportionnelle.\nRIC. pour des décisions nationales et locales.\nPrise en compte des votes blancs dans les suffrages exprimés pour toutes les élections.\nPrésident élu avec au moins 50 % + 1 voix des électeurs exprimés et 40 % des inscrits.\nModulation de la TVA : 25 % pour les produits de luxe et 5 % pour les produits de 1ère nécessité.\nÉmission de bons du Trésor afin que la dette reste en France et que ses intérêts soient versés aux\nFrançais, et qu’ils n’alimentent plus les banques internationales… Pour cela, sortir de l’euro si\nnécessaire…\n\n[Signature]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n66. Manuscrit, 18 lignes, 103 mots\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nOui à une dose de proportionnelle aux élections.\nNon au RIC.\nVote blanc OK si vote obligatoire.\nRedéfinir les missions du Sénat et CESE.\nTaxation des GAFA sur leur chiffre d’affaires.\nChasse active à la fraude fiscale.\nRemise à plat de la fiscalité en France.\nRevoir la distribution des allocations familiales.\nImpôt minimum pour les sociétés.\nFaire tomber le quasi-monopole de la FNSEA « fossoyeur des agriculteurs ».\nInnover, et développer les entreprises développement durable.\nSimplifier le millefeuille, grandes communes, régions, État.\nNe plus centrer l’économie sur la voiture.\nDéveloppement des transports.\nRecréer l’aménagement du territoire.\nMutualiser les administrations dans les secteurs ruraux.\n\n[Signature]\n____\n67. Manuscrit, 10 lignes, 73 mots\nMonsieur le Président,\nMaintenez votre position sur l’ISF pour sauver et créer des EMPLOIS.\nLa démocratie doit rester largement représentative.\nMerci de rechercher des sources d’économie dans le budget de l’État.\nIl nous faut :\nplus de justice fiscale,\nplus de chasse aux fraudeurs,\nplus d’écologie,\nplus de protection des secteurs ruraux.\nLes Français qui vivent à l’étranger uniquement pour ne plus payer d’impôts ne doivent plus avoir\ndroit à la Sécurité sociale.\n[Signature]\n____\n68. Manuscrit, 1 ligne, 8 mots\nOn travaille pour vivre et non l’inverse.\n[Paraphe]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n69. Manuscrit, 12 lignes, 67 mots\nMardi 15 janvier\n−\n−\n−\n−\n−\n\nAugmentation des minima sociaux et des salaires les plus bas (URGENT). « Aller discuter avec la\nplupart des Gilets jaunes… et vous comprendrez la précarité, la misère et la pauvreté ».\nJustice fiscale, justice sociale. « Redescendez sur terre, dans le quotidien des concitoyens ».\nRétablissement de l’ISF.\nPénaliser la fraude fiscale.\nQuant à la création d’emplois, on peut la souhaiter mais ne nous leurrons pas !!!\n\n[Signature]\n____\n70. Manuscrit, 7 lignes, 43 mots\nMes doléances : 15/01/2019\n−\n−\n−\n−\n−\n−\n\nRétablissement de l’ISF.\nStérilisation des chats errants obligatoire (et vaccination accessoirement) et obligation des\npropriétaires à stériliser leurs animaux.\nTransition écologique viable (pas électrique).\nPlus de justice fiscale.\nTaxation des paquebots, gros cargos et avions de fret.\nSalaire minimum pour tous.\n\n[Signature]\n____\n71. Manuscrit, 11 lignes, 107 mots (homme)\nLe 16.01.2019\nMes doléances se portent surtout vers la justice sociale.\nRetraité, je souhaite que l’on avance « vite » vers plus de justice sociale. Tout travail doit être\nrémunéré « correctement », pour permettre de vivre « réellement » : vie courante, loisirs, culture.\nLes retraités doivent trouver dans leurs revenus de retraite les efforts qu’ils ont fourni pendant leurs\nvies professionnelles.\nL’effort doit être fait pour que chacun puisse avoir un travail. Si ce n’est pas le cas, la solidarité doit\nalors exister, sans opposer les personnes entre elles.\nLa justice sociale, ce n’est pas les centimes pour les uns, et les millions pour les autres.\nMerci,\n[Signature]\n____\n72. Manuscrit, 12 lignes, 52 mots\n16/1/2019\nJustice sociale au sens large, à commencer par la fiscale, particulièrement sur ceux qui sont exonérés\net qui ont les moyens de s’en acquitter.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nTransition écologique : quelle planète laisserons-nous à nos enfants et petits-enfants ???\nIntolérance contre les fraudeurs à tous les niveaux.\nUn peu plus de citoyenneté et sens civique.\n[Signature]\n____\n73. Manuscrit, 10 lignes, 110 mots\nNon à l’immigration ! Non aux regroupements familiaux des étrangers !\nLors de votre campagne au poste de maire, vous avez assuré qu’il n’y aurait plus de Français dans la\nrue. Or, mal est de constater que les citoyens sont dans la rue, alors que les étrangers, non ! Étrangers\nqui sont mieux logés, nourris et blanchis avec nos impôts. STOP !\nRécupérez les GAFAs, les niches fiscales, le retour de l’ISF sur les grosses fortunes ; taxez les gros\npollueurs (kérosène).\nVous avez bien expliqué à vos maires le contournement à adopter pour ne pas diminuer les taxes\nd’habitation, surtout que chez nous, le maire est de votre majorité.\n____\n74. Manuscrit, 12 lignes, 88 mots\n16/1/2019\nDiminution du nombre de parlementaires (députés, sénateurs).\nUne certaine « dose » de proportionnelle pour les législatives.\nUne répartition plus égalitaire de la fiscalité (il est possible de demander un peu plus à ceux qui ont\nplus, au nom de la solidarité).\nVérifier que les entreprises bénéficiant d’aides, de subventions, aient effectivement [créé] des\nemplois.\nVérifier que les sociétés les plus importantes (cotées ou non au CAC 40) n’ont pas pour objectif\nprincipal les dividendes versés aux actionnaires.\nLimiter, même supprimer les avantages aux anciens présidents et ministres…\nM. et J. [Nom]\n____\n75. Manuscrit, 12 lignes, 104 mots (femme, élue)\n16/1/2019\nAccélérer la lutte contre les discriminations à l’inclusion scolaire et l’emploi des personnes en\nsituations de handicaps.\nDévelopper la formation de manière plus « forte » auprès des différents professionnels (santé : pour\ndiagnostics ; école ; formateurs, entreprises…) notamment concernant l’autisme.\nDes choses évoluent, certes, mais le retard est tel qu’il devient urgent de soutenir les familles qui font\nsouvent face à de multiples difficultés et se retrouvent plongées dans la précarité car devant arrêter\nde travailler pour s’occuper de leurs enfants… L’autisme, sa connaissance, sa prise en charge et tout\ncommerce qui en suit sont un scandale français que vous connaissez bien.\nIsabelle Gireaud, élue ville Rochefort\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n_____\n76. Manuscrit, 14 lignes, 97 mots\n16/01/2019\n1/ Serait-il possible de savoir le nombre de Gilets jaunes qui ont voté pour les présidentielles car pour\ndonner son avis il faut absolument voter. Sinon on se tait.\n2/ Trop de parlementaires.\n3/ Je suis pour le vote obligatoire ainsi que le comptage des bulletins blancs.\n4/ Pour les taxes de passage entre pays, pourquoi ne pas instaurer une vignette à la frontière comme\nle font l’Autriche et la Suisse ? C’est tellement plus simple.\n5/Pourquoi ne pas instaurer des impôts sur les œuvres d’art ? Si on peut les acheter, on peut payer\ndes taxes.\nD. [Nom] Rochefort\n_____\n77. Manuscrit, 14 lignes, 94 mots\n16/01/19\nUne avancée des droits des personnes transgenres :\n\n\n\n\n\n\n\n\n\nChangement d’état civil libre en mairie en même temps que le changement de prénom.s.\nArrêter de psychiatriser le parcours pour avoir accès à l’hormonothérapie et/ou à la chirurgie.\nQue la transidentité soit dans la liste de l’ALD 30.\nÉduquer et sensibiliser, notamment dans les écoles, à la transidentité.\nFormer le personnel médical et administratif au sujet.\nFaire des lois précises condamnant la transphobie.\nInstallation de toilettes et vestiaires de genre neutre dans les lieux publics et services.\nCréation d’un 3ème sexe officiel pour les papiers d’identité.\n\n[Signature]\n_____\n78. Manuscrit, 3 lignes, 27 mots (homme, élu)\n16 janvier 2018 [sic]\nArrêt du gel des pensions et indexation sur l’inflation.\nArrêt des taxes sur les produits de 1ère nécessité (nourriture et entretien).\nArrêt des taxes sur les carburants.\nAlain Vissault élu Rochefort\n[Signature]\n_____\n79. Manuscrit, 3 lignes, 33 mots\nPourquoi les allocations adulte handicapé n’ont pas augmenté ? Le président a dit à TV qu’il\naugmenterait de 100 € par mois, mais ce n’est pas vrai. Alors le président est un menteur.\n[Prénom Nom, Signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n_____\n80. Manuscrit, 6 lignes, 47 mots (homme, élu)\n17/01/2018 [sic]\n−\n\n−\n\nArrêter d’appliquer la « double peine » aux retraités qui se voient amputés de leurs ressources\npar 2 biais :\no augmentation de la CSG,\no non-indexation des retraites.\nRétablir le « 90 km/h » dans les parties de route où le « 80 » ne s’impose pas !\n\nD. PACAU, élu RG\n[Signature]\n_____\n81. Manuscrit, 1 ligne, 6 mots\n17/01/19\nPourrais-je avoir un gros zizi ???\n_____\n82. Manuscrit, 9 lignes, 77 mots\n18/01/19\nNous devons demander à Mr Macron et son gouvernement :\n−\n−\n−\n−\n−\n−\n\nde faire un audit sur le ISF par la Cour des comptes,\n\"\n\"\n\"\nsur le CICE \"\n\"\n\"\nfaire payer les bénéfices,\nGAFA,\nles sociétés INTERNATIONALES ayant des sièges sociaux dans les paradis fiscaux, L’IMPÔT SUR LES\nBÉNÉFICES,\nfaire payer à toutes personnes touchant un salaire ou rétribution en France, même si leur\ndomicile est à l’étranger.\n\nIl y a beaucoup d’autres problèmes à régler.\n[Signature, Nom] le sage des Gilets jaunes\n____\n83. Manuscrit, 4 lignes, 33 mots\n18/01/19\n* Un peu plus de reconnaissance et de pouvoir d’achat pour les retraités qui ont travaillé dur toute\nleur vie…. travailler plus longtemps, mais surtout pension de retraite moins élevée…\n* Reconnaissance du vote blanc.\n[Signature]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n84. Manuscrit, 2 lignes, 14 mots\n18/01/19\nDiligence, bel accueil et tant de gentillesse des services municipaux. Ne renoncez à rien. (Nom)\n____\n85. Manuscrit, 27 lignes, 174 mots\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nBaisse des taxes sur gaz et électricité et essence, alimentation.\nRedonner la ½ part pour les femmes divorcées.\nDégeler le point d’indice des fonctionnaires.\nAugmenter le salaire des profs des écoles et leur donner une formation digne de ce nom.\nConstruire des lycées professionnels, techniques. Il y a un grand manque de places.\nFavoriser l’intégration des handicapés et remettre les aidants dans les écoles. Hausse des aides\naux handicapés.\nDonner des bourses à presque tous les étudiants étrangers (sauf ceux de famille très très riche).\nPlus d’infirmiers, de spécialistes, de policiers, gendarmes et aides aux pompiers.\nPas de quotas pour les réfugiés qui fuient les guerres, la famine et réfugiés climatiques.\nInterdire le glyphosate et autres perturbateurs endocriniens.\nFaire davantage pour l’écologie, protection des côtes françaises. Accélérer les aides à l’isolation\ndes vieux logements par des crédits d’impôts.\nContinuer à rembourser l’homéopathie qui est très efficace. Des médicaments testés\nscientifiquement ont trop d’effets secondaires, voire sont cause de scandales sanitaires.\nPas de hausse de CSG pour les retraités.\nLutter efficacement contre les exilés fiscaux.\n\n____\n86. Manuscrit, 19 lignes, 186 mots\nDroit d’intervenir sur les décisions du Parlement européen non élu.\nArrêt du libéralisme en France et Europe.\nArrêt des privatisations en France et Europe.\nSuppression du Conseil constitutionnel.\nPlus d’émoluments versés aux anciens présidents, moins de privilèges à l’encontre de ces élus.\nVérification de l’immunité parlementaire et diplomatique accordée sans besoin réel.\nVérification des salaires des hauts fonctionnaires là aussi une gabegie.\nDiminution des sénateurs et sénatrices.\nInterdiction pendant un laps de temps pour les hommes et femmes politique, passage du public au\nprivé entraînant des salaires faramineux et divulgation d’affaires d’État.\nInstallation de composteurs collectifs communaux dans toutes les villes françaises.\nReplantation obligatoire après la coupe d’arbres, aussi bien en France que dans les départements et\nterritoires d’Outre-mer\nArrêt de l’imposition des compteurs Linky, ce qui entraîne des suppressions d’emplois. Trouver un\naccord avec le prestataire ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nMettre à disposition une salle publique concernant les personnes qui ne disposent pas ou ne peuvent\nacheter un ordinateur, un employé sera chargé de conseiller les utilisateurs.\nArrêt de la vente de terres agricoles à la Chine ou autres pays acheteurs ; simplement une location de\nce bien.\nFait à Rochefort le 18 janvier 2019\n[Signature]\n____\n87. Manuscrit sur page de cahier d’écolier collée, 10 lignes, 55 mots (collectif)\n−\n−\n−\n−\n\nPour les longues carrières : retraite après 40 annuités avec 1 pension égale au salaire (surtout\npour les petits salaires).\nPour les fonctionnaires : revalorisation des points d’indices (dû au gel des salaires depuis 10\nans).\nRemplacement des agents absents.\nSuppression des primes qui ne comptent pas pour les retraites, compensation par\naugmentation des salaires.\n\nDes agents des écoles…\n____\n88. Manuscrit, 5 lignes, 31 mots (homme)\n−\n−\n−\n−\n\nDiminuer le nombre de députés par 2, ainsi que les sénateurs.\nIndexer les retraites sur l’indice du coût de la vie.\nEnlever la CSG sur les retraites.\nQue les pensions demande réversion ne soient pas diminuées.\n\n[Prénom Nom, Signature]\n____\n89. Manuscrit, 3 lignes, 19 mots\nFaire en sorte que les services de l’État, des collectivités, soient au service des concitoyens et non\nl’inverse !\n[Signature]\n____\n90. Manuscrit, 1 ligne, 7 mots\nAvoir des élus qui nous représentent vraiment.\n____\n91. Manuscrit, 10 lignes, 48 mots\n18/01/2019\nPour Rochefort\nDes arbres, des arbres, vite, vite, en centre-ville. Préparons une ville ombragée et oxygénée pour les\ncanicules actuelles et à venir.\nPour le pays\nTaxation des finances.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nLutte réelle contre la fraude fiscale :\n\n\n\n\nRe-dynamisation des services publics,\nAides sociales cohérentes,\nPolitique écologique dure.\n\n[Signature]\n____\n92. Manuscrit, 23 lignes, 188 mots\nQuand je pense que vous avez osé dire, M. Macron, que ce sont \"les retraités\" qui coûtent le plus\ncher à l’État… J’ai 65 ans, toujours travaillé et que je sache sur mes fiches de paie on retenait une\ncertaine somme qui est censée être pour ma retraite. Je perçois 1000 € par mois. Je ne pense pas\nque ce soit l’État qui me paie. J’ai commencé à travailler à 15 ans et ma retraite, je l’ai prise à 65 ans.\nVous croyez que ceux qui ne cotisent pas en France, ceux qui arrivent, on leur donne logement,\nsécurité sociale et argent… ceux-là ne coûtent pas cher à l’État ?\nIl faut arrêter…\nEt le pouvoir d’achat, toujours de + en + cher les courses pour se nourrir.\nL’hôpital, restriction de personnel ; les personnes sont rendues à accoucher seules dans leur\nchambre. Maison de retraite : manque de personnel, etc.\nVous croyez que le modernisme, les machines remplacent l’humain, non. Les gens se parlent de\nmoins en moins avec votre politique. Tout le monde n’a pas Internet et tout le monde ne sait pas\ns’en servir correctement.\n____\n93. Manuscrit, 8 lignes, 55 mots\n−\n−\n\nImposer aux laboratoires de travailler sur les maladies orphelines, en leur demandant d’investir\n5 % de leur bénéfice sur ces pathologies.\nGarder les chercheurs français en France :\n favoriser les labos français de recherche,\n aider financièrement les labos français à garder les jeunes chercheurs, au lieu de les laisser\nfiler à l’extérieur.\n\n[Signature]\n____\n94. Manuscrit, 8 lignes, 57 mots\n−\n−\n−\n−\n−\n−\n−\n−\n\nDiminution et gestion des privilèges des élus.\nRéduction des inégalités sociales.\nAmélioration du niveau de vie.\nAccès au logement amélioré.\nSystème de formation efficace.\nLiens effectifs et renforcés entre les =/= parties (mairies, État, régions, etc.).\nTransparence et compte à rendre de la part de l’État.\nVoir la place de l’État dans la santé et l’éducation nationale.\n\n[Signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n____\n95. Dactylographié, 18 lignes, 205 mots (tract)\nApolitique, sans violence ni dégât pour le bénéfice de tous,\n\nne pas jeter sur la voie publique\n\nsans casser le gouvernement ni la démocratie représentative\n\nNOUVELLE DEMANDE AU GOUVERNEMENT : la BNRI\nDans le cas du « Grand débat » (cahiers de doléances)\n\nUne Boîte Nationale de Réclamations et Idées avec N° de tél gratuit : donc accessible à tous les\nFrançais !\nObjectif : Faire travailler les Parlementaires et le Gouvernement sur les problèmes réels des gens.\nOrganisation : L’ordre de traitement des réclamations sera défini par une administration créée à cet\neffet, sorte de grande gare de triage pour hiérarchiser les cas selon l’urgence et la gravité, avec\ndéfinition d’un calendrier pour chaque cas.\nRègles : Les parlementaires et gouvernants devront rendre compte des résultats, aux dates d’un\ncalendrier convenu avant par cette administration.\nObligations : Tout retard dans les résultats pénalisera le salaire de tous les ministres et députés de\n100 €(par exemple) par jour de retard. Si ce retard dépassait plus de 30 jours sans justification réelle,\non remplacerait cette équipe de traitement par une autre équipe plus compétente.\nÉvolution de la BNRI : au fur et à mesure de son fonctionnement.\nRôle des Français durant le fonctionnement : Vigilance constante, interventions sur les ronds-points\nou mairies, veiller en permanence aux réponses apportées ; sinon il sera fait pression comme en\nnovembre et décembre 2018.\n\nBNRI\n____\n96. Dactylographié, 43 lignes, 577 mots (homme)\nDepuis 5 ans, une quinzaine d’entreprises (dont la mienne) implantées dans la Zone Industrielle de\nl’Arsenal est sous le coup d’une expropriation.\nDepuis 5 ans, nous ne pouvons plus vendre ni nos entreprises ni nos locaux.\nDepuis 5 ans, nous ne pouvons ni investir ni embaucher.\nDepuis 5 ans, je pourrais prendre ma retraite, mais dans ces conditions je ne peux même pas\nenvisager de faire les démarches, et encore moins transmettre mon entreprise à un de mes employés\nintéressé, ni même embaucher de secrétaire pour remplacer ma femme, partie à la retraite au mois\nd’avril 2018.\nL’EPF et la CARO nous expulsent sans rien nous proposer de décent financièrement. Mais on nous\ninvite, nous à soumettre une proposition indemnitaire.\nAlors c’est ce que nous avons fait avec la CARO. Des devis, des études d’architectes, du temps passé\navec les entreprises, et tout cela à nos frais.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nNous avons envoyé un dossier complet au mois d’avril 2018 à l’EPF. et, après de longs mois de silence,\nnous avons obtenu une réponse la veille des vacances de Noël, qui ne tenait même pas compte de\nnos propositions et nous demandait une réponse dans un délai d’un mois.\nCet été, sur les conseils d’un ami, j’ai pris rendez-vous avec le député Didier QUENTIN qui m’a indiqué\nune personne à contacter. Ce que j’ai fait dans la foulée.\nPassé 2 mois, sans aucune nouvelle, je rappelle cette personne qui m’a… oublié.\nAujourd'hui, cela fait 5 mois et il n’y a aucune réponse.\nOn se moque de nous.\nEt la patience ayant ses limites, on va tous finir par en arriver à des « dérives extrémistes ».\n5 ans, c’est long, très long. Surtout quand nul ne se soucie de vous. Les personnes rencontrées\ncompatissent et… c’est tout.\nEt pendant ce temps-là, 25 millions d’€uros vont être investis pour créer un parc d’aventures dans\nl’Arsenal des mers…\nCherchez l’erreur…\n[Prénom Nom] Gérant SARL [NOM] ELECTRICITE AUTO\n[Signature]\nAutre sujet.\nVous dîtes qu’il y a du chômage et des gens qui ne veulent pas travailler, mais quand vous proposez\ndu travail à une personne qui bénéficie d’aides sociales – vu les salaires proposés – elle aura tout\nintérêt à rester au chômage (garde d’enfants + frais carburant + entretien du véhicule + …).\nTrop de social, trop de charges, les entreprises étouffent et ne peuvent plus proposer de meilleurs\nsalaires.\nQuant à la formation, les programmes sont inadaptés à la réalité en entreprise.\nQuand vous questionnez un prof, il vous dit que les programmes viennent « d’en haut ».\nJ’ai envoyé mon salarié – susceptible de reprendre l’entreprise – à une formation obligatoire et la\nseule chose que les participants ont retenue, c’est qu’il valait mieux rester salarié que s’engager dans\nla reprise ou création d’entreprise.\nCherchez l’erreur, bis…\nIl y aurait beaucoup de choses à revoir dans cette société, à commencer par les avantages et les\nprivilèges de tous ces politiques, et leurs « amis » hauts fonctionnaires, qui sont loin de s’imaginer\ndans quelles conditions nous travaillons et vivons.\nPeut-être faudrait-il une « révolution » pour que cela les fasse réfléchir. C’est malheureux d’en arriver\nlà, mais les paroles et fausses promesses, les gens du peuple n’en veulent plus. Ils veulent des actes\nconcrets.\nEt que dire de ce racket qu’est la CSG, impôt imposable qui était provisoire pour rembourser le trou\nde la Sécurité sociale et qui n’a cessé d’augmenter alors que la Sécu est presque remise à flot…\nIl y aurait tellement de choses encore à dire, et à faire…\n[Prénom Nom] Gérant SARL [NOM] ELECTRICITE AUTO\n[Signature]\n____\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n97. Manuscrit (3 pages de cahier pliées et collées, encre bleue, surlignage jaune), 135\nlignes, 1465 mots\n1/ En urgence absolue :  des injustices fiscales et sociales en France\nA-  de favoriser les riches ; les taxer à hauteur de leurs profils, quelle qu’en soit la méthode (mais\ndans la transparence, par parution au J. Off). Taxer les GAFAS pour les profits réalisés chez nous et pas\nseulement à 5 %, alors que les PME le sont à 30 %. Impôt sur la nationalité sur ceux qui fuient !\nB- Pareil pour les gros pollueurs (Marine – Aviation – Industries minières et de transformation –\nÉlevages industriels) et les contraindre à terme au total recyclage de leurs déchets et non à\nl’enfouissement.\nC- Supprimer les subventions et niches fiscales qui ne profitent qu’aux riches et que ne participent\npratiquement jamais à l’amélioration des conditions de travails dans tous les domaines. Exemple : des\nsubventions agricoles qui favorisent principalement que les très gros exploitants comme une certaine\nprincipauté, alors que les petits agriculteurs sont maintenus dans la misère.\nD-  des crédits impôts compétitivité + prime Fillon pour les grosses entreprises et les conserver pour\nles PME, et diminuer les taxes pour les PME, particulièrement les charges patronales pour qu’elles\npermettent d’augmenter les petits salaires dans les PME !\nE- Égalité des salaires homme et femme : obligatoire.\n2/ Urgent TVA à taux 0 pour les produits de 1ère nécessité alimentaire (à établir avec les médecins) et\nles couches bébé. – TVA à taux très réduit sur les vêtements chauds d’hier bas de gamme et sur les\nservices et matériaux de mise aux normes écologiques pour la résidence principale. – Reporter cette\nperte sur tous les produits grand luxe (vêtement, parfums, voitures, appartements de grand\nstanding). -  de plusieurs TVA sur un produit en fonction de la présentation ou l’utilisation.\n3/ A- Il est indécent qu’une personne perçoive en 1 mois le salaire annuel d’un travailleur modeste à\nplein temps. – Il est urgent de modérer cet écart : 2500 € est vraiment un minimum mensuel pour le\nSMIC. L’État aura moins d’aides sociales à verser. Si on est loin d’être aisé à 3000 €, on peut vivre\nroyalement avec 6000 à 8000 € mensuels.\nB- Urgent réindexer les retraites au moins sur l’inflation. -  de la CSG pour des retraites individuelles\nde moins de 3000 €, et ensuite taux progressif pour les pensions restantes. Les retraités sont toujours\nsoutien de famille, avant de financer leur placement éventuel ultérieurement en EHPAD.\nC- Conservation du barème progressif de l’impôt/reven.  les tranches.\nD- Lutter efficacement contre les grosses fraudes fiscales (bancaires, commerciales, industrielles).\nStop aux peines de principe mais peines de prison ferme ! Et amendes proportionnelles ! (Travailler\navec des détectives privés, frais payés par le fraudeur). – Lutter aussi contre la fraude aux aides\nsociales (dont la sécu et aides indues) avec des agences privées ou d’État.\n4/ A- L’uniformisation des cotisations retraite et du calcul des points est une excellente chose, mais\ncomment se feront les cotisations aux retraites complémentaires ?\nB- Comment être sûr que l’État n’y piochera pas pour financer tout et n’importe quoi ? (Comme avec\nla Caisse des dépôts et consignations).\n5/ Il est impératif d’obtenir la plus grande transparence sur la destination réelle des taxes et impôts. \ndu maquillage de leur destination.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n6/ A- Les grandes entreprises :  des parachutes de départ en or, ou des avantages en nature\nexcessifs (logements gratuits, voitures, voyages, etc.). – De même dans les hauts niveaux de l’État, cf\nprimes insolentes (1 an de salaire). – Stop aux privilèges après des fonctions à la tête de l’État, et dans\nles grandes entreprises. Tout cet argent pourrait servir à financer le SMIG.\nB- Pour les hauts fonctionnaires : faire régler le salaire de leurs collaborateurs, sur attestation de la\nprestation réalisée et non anticipée, par un organisme indépendant, sous contrôle de la Cour des\ncomptes. – Veiller à ce que le parc immobilier de l’État soit productif, et non attribué à des privilégiés\npour un euro symbolique.\nC- Dans les entreprises : plutôt que des plans d’intéressement qui s’ajoutent au 13e mois, consacrer\nces fonds à un meilleur SMIG.\n7/ Urgent. Maintien des services publics dans la ruralité, même s’il faut inventer des agences avec des\nagents à la formation pluri-disciplinaire (Poste + banque + Trésor public) (Police – Tribunaux –\nPompiers) (Écoles + cours privés + garderie) (Cabinets de santé tournant sur 5 communes, gynéco,\noph, soins dentaires, généraliste, dermato). Aberrant de faire 30 à 60 km pour des urgences (vitales\nou maternités).\n8/ A- Urgent aussi l’écologie. Mme Royal (hors tout parti) a une excellente vision écologique, et des\nénergies renouvelables. Pourquoi ne pas lui redonner la main et une réelle latitude pour agir !\nB- Comment financer : proposer des obligations bancaires intéressantes ainsi que des propositions\ncontributives défiscalisées sur Internet et sécurisées.\nC- Les urgences écologiques sont légions (nettoyage et protection des océans, des forêts, de l’air, de la\nfaune et la flore). -  de l’intoxication des cultures alimentaires pour l’homme et l’animal, même en\nallant à l’encore des décisions européennes. Développement plus accéléré des énergies\nrenouvelables. Recyclage drastique des déchets.\n9/ L’Europe : l’association de ses pays est nécessaire, à condition de ne pas y perdre son identité, et\nqu’une partie cherche à tirer la couverture à eux et freinent l’évolution positive.\n10/ Je ne me reconnais d’aucun parti ! Tous ont de bonnes ou mauvaises idées mais tous négligent le\nprogrès social ! Ils visent à l’Élysée et c’est tout. – C’est dommage qu’une aussi grande intelligence ne\npermette pas d’être conscient des réalités.\nA- C’est pourquoi il faut prendre en compte les votes blancs : en majorité, ils pousseraient les partis à\nréétudier leurs listes ou leurs projets.\nB- Proportionnelle totale en fonction des voix aux élections. Il ne faut pas désavantager les partis\nd’opposition.\n11/ L’immigration : j’ai moi-même fait un mariage mixte, et ce n’est pas être raciste que désapprouver\nl’immigration massive. – La moitié de la population peine à vivre dignement ! Nous n’avons pas\nencore intégré les immigrés arrivés il y a quelques décennies.\nA- Assimiler vraiment ceux qui sont déjà là…\nB- Résorber complètement la grande pauvreté (alimenter et loger les SDF, leur réapprendre\nl’autonomie).\nC- Salaires décents aux travailleurs plein temps !\nD- Actions à lancer avec les pays africains pour qu’ils abolissent la corruption, cessent de se faire\nexploiter par les pays riches, et rendent leur économie attractive pour limiter la fuite des populations.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n12/ A- du gaspillage de l’argent public. Pas de travaux pharaoniques sans débats contradictoires.\nSouvent inutiles, ils ne servent qu’à flatter l’égo du concepteur.\nB- Lors des voyages officiels, [inutile] de déplacer une armada. À l’heure d’Internet et des visioconférences, ce n’est plus nécessaire. Les deux pays y gagneront.\nC- À tous les niveaux de l’État et des entreprises, réaliser des économies ( du changement\nd’ameublement en fonction des modes ou des utilisateurs.  des logements de fonction pour les\ncadres et patrons s’ils sont gratuits. Seul le logement des intérimaires est justifié). En cherchant un\npeu, les économies à réaliser sont légions.\n13/ Nos prisons débordent et une bonne partie des petites peines n’est pas exécutée. Pourquoi ne\npas les condamner à des travaux d’intérêt général dans la voire, l’industrie, l’entretien des forêts, etc.,\néquipés de bracelets électroniques, et sous contrôle sérieux. Pareil pour les mineurs de 15 à 18 ans\ndéscolarisés.\n14/  des mises à l’écart sociales\nA- Malgré de bons équipements, mauvaises réceptions télévisées ou d’Internet en ruralité.\nB- Bien des gens du \"3ème âge\" ne savent pas utiliser un ordinateur. À 50 € l’heure de cours, c’est exclu\n(surtout vu le nombre d’heures pour assimiler). Dans une communauté d’agglomération si un village\nne propose pas de cours, la ville mitoyenne vous refuse alors même qu’il reste des places\nvacantes ! ! !\nC- Peu récentes, les maisons des retraités ont bien besoin de mises aux normes écologiques. Hélas,\npassés 70 ans, les assurances de crédits deviennent trop chères, quand elles ne sont pas refusées. En\nfonction de quoi, les banques se font frileuses pour les crédits importants. Et ces travaux sont très\nonéreux…\nD- Prévoir des facilités pour la mise aux normes des résidences principales des personnes âgées. Tous\nn’ont pas droit aux aides sociales, mais ne sont pas assez aisées pour ce financement.\n15/ Lorsqu’un particulier a besoin d’une aide occasionnelle rémunérée, comment faire lorsqu’un\néventuel candidat vous dit : « Vous proposez un travail trop pénible, ce n’est pas pour moi »\n(authentique) !?... Les gens ne veulent plus travailler. Ils préfèrent vivre des aides….\n____\nMonsieur le Maire,\nN’ayant pas Internet, vous êtes notre seul relais vers la synthèse nationale du site\nwww.granddebat.fr.\nMême si les revendications ne sont pas dans vos idées politiques, j’espère que vous aurez la\ncourtoisie de les faire remonter.\nMerci de votre contribution à cette pétition multiple.\n____\n98. Manuscrit, 15 lignes, 135 mots (homme)\nFiscalité des retraités : Exonération partielle ou totale et plafonnée d’une cotisation d’assurance\nmutuelle complémentaire à un régime général d’assurance maladie. En activité, les salariés, les\nprofessions indépendantes ont une prise en charge partielle ou totale de cette cotisation avec\nparticipation de l’employeur pour les salariés et déduction partielle ou totale pour les professions\nindépendantes.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nÉlections et vote : Accélération du vote électronique permettant une prise en compte du vote blanc.\nModification du scrutin pour une meilleure prise en compte des communautés de communes ou\nd’agglomération ; et des votes sur les représentants des communes (maire, adjoints et conseillers)\nselon les mêmes critères que les grandes villes et leurs arrondissements. Actuellement, des taux\nd’imposition sont décidés par des élus des autres communes qui n’ont rien à vois avec ma commune\nde résidence (taxe foncière, GEMAPI).\n[Prénom Nom]\n____\n99. Manuscrit, 18 lignes, 161 mots\nLAÏCITÉ : rester ferme sur la loi 1905 – \"les églises chez elles, l’État chez lui\". SÉPARATION CLAIRE\nÉGLISES/ÉTAT.\nMOURIR DANS LA DIGNITÉ : laisser à chacun le droit de décider de son sort. Pas d’obligation mais le\nchoix de décider est un droit imprescriptible (ex : IVG, PMA…). Chacun doit avoir le choix selon sa\nconscience.\nDÉMOCRATIE ET RÉPUBLIQUE : pas de référendum ou RIC (voir catastrophes Brexit par exemple). –\nPréserver la représentativité des élus. Protéger contre le racisme, la xénophobie, l’homophobie.\nLiberté – égalité – fraternité. – Poursuivre l’effort éducation dans ce sens. Maintenir les institutions en\nplace.\nRégions : étendre le pouvoir régional (moins d’État). Décisions prises rapidement, plus proche du\nbesoin.\nCommunes : regroupement de CL ; mutualisation des frais de fonctionnement.\nSanté : remédier au désert médical, centre de soins multiples.\nFonctionnement des institutions : obligation de présence des députés et sénateurs...\nS’assurer de la transparence et surveillance des \"lobbies\".\nVeiller à l’éthique et supprimer l’anonymat sur les réseaux sociaux.\nJ.P. [Nom]\n____\n100. Manuscrit, 3 lignes, 15 mots\nAllocation familiale pour le 1er enfant.\nMoins cher d’abonnement EDF, EAU Téléphone.\nÊtre payé plus.\n____\n101. Manuscrit, 12 lignes, 105 mots\nBen voyons ! [avec une flèche vers la dernière ligne de la contribution précédente]\n1) Liberté d’expression TOTALE ! Ce n’est ni au gouvernement ni au président, ni aux maires, de\nprescrire ce dont on doit ou non discuter ! Plus de questions taboues ! Notamment :\na) Privilèges des immigrés et des « migrants ».\nb) Discrimination négative des Français de souche.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nc) Prêchi-prêcha de tous les médias au service du système (comme le président et le\ngouvernement) !\nd) Démocratie directe ! Dehors les élus trahissant leurs mandants !\ne) Caractère intangible de la souveraineté nationale : non au « pacte de Marrakech », non au\ntraité d’Aix-la-Chapelle.\nf) À bas la censure et l’autocensure.\n____\n102. Manuscrit, 25 lignes, 398 mots (lettre-type)\nJe sais que les questions de société ne sont pas intégrées au Grand débat qui s’ouvre dans notre pays.\nCela évitera sans doute la remise en cause d’acquis sociétaux importants comme la contraception,\nl’avortement, l’abolition de la peine de mort, le mariage pour tous. Pourtant, l’occasion est inédite de\npermettre aux Français de s’exprimer sur un sujet qui les concerne tous, sans exception, et sur lequel\nils font part de leur très large approbation ; je veux parler de la légalisation de l’aide active à mourir\n(89% selon le sondage Ifop pour La Croix de décembre 2017 ; 95% selon le sondage Ifop pour l’ADMD\nde mars 2017).\nNul aujourd'hui n’ignore que l’on meurt mal dans notre pays. Les souffrances existent, les dérives\nexistent. L’Institut national des études démographiques (Ined) a très bien mesuré cela dans un récent\nrapport. Aux Pays-Bas, en Belgique, au Luxembourg, dans plusieurs états des États-Unis d’Amérique,\nen Colombie, au Canada… des lois de légalisation de l’euthanasie font que la crainte du mal mourir a\ndisparu de l’esprit de ces citoyens.\nMa vie m’appartenant, à moi et à moi seul, je ne veux pas que qui que ce soit se mêle de choisir pour\nmoi comment je vais finir ma vie : ni médecin, ni famille dès lors que je n’ai pas donné de mandat de\nreprésentation, ni religieux…\nUne loi sur la fin de vie, respectueuse des volontés et des consciences, devra mettre en œuvre de\nmanière effective l’accès universel aux soins palliatifs (objectif maintes fois promis, réalisé à 20 ou\n25 % seulement depuis la loi Kouchner de 2002), le respect du patient (on sait qu’aujourd'hui 50 %\ndes personnes qui décèdent dans les services de réanimation décèdent à la suite d’une décision du\ncorps médical, que des euthanasies clandestines non demandées sont pratiquées, à hauteur de 0,2 %\ndu total de 600 000 décès annuels) et l’aide active à mourir (c’est-à-dire l’euthanasie active avec\nadministration d’un produit létal par un tiers, médecin ou membre d’une association agréée, ou\nsuicide assisté avec auto-administration d’un produit létal).\nLa légalisation de l’aide active à mourir est une bonne réforme à apporter aux Françaises et aux\nFrançais ; de celles qui satisfont la très grande majorité de nos concitoyens.\nJe vous remercie de bien vouloir intégrer ma proposition aux cahiers de doléances ouverts dans votre\nmairie et vous prie de croire en mes sentiments dévoués.\n[Signature]\n____\n103. Manuscrit, 4 lignes, 30 mots\nMr le Maire\nNous sommes des personnes d’un « certain » âge. Nous aimerions des bancs à la corderie, notre\npromenade journalière. Merci.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n« Je n’ai que 85 ans ».\n[Signature]\n____\n104. Manuscrit, 2 lignes, 13 mots\nMerci de nous placer des bancs au long de la Charente jusqu’au transbordeur.\n[Signature]\n____\n105. Manuscrit, 12 lignes, 93 mots\nRochefort le 13/02/2019\nMerci de faire remonter mes doléances :\n-1- Redevances [revendications ?] générales\nRevalorisation annuelle du SMIC à hauteur de l’inflation.\nRétablissement de l’ISF et suppression du CICE.\nUne meilleure justice sociale (augmenter par tranche le taux de prélèvement en rapport avec le\nmontant des revenus).\nÉradication de la fraude et de l’évasion fiscale.\n-2- Revendications des retraités\nAnnulation de la hausse de la CSG pour tous les retraités.\nRevalorisation des pensions à hauteur de l’inflation.\nRetour à l’indexation sur les salaires.\nMaintien de la pension de réversion selon le mode de calcul actuel.\nB. [Nom]\n____\n106. Manuscrit, 17 lignes, 155 mots (femme)\nRochefort le 13 février 2019\nDemande déjà faite il y a 3 ans à la personne concernée à la mairie, « responsable en chef ». Celui-ci\nm’avait assuré qu’il s’en occuperait…\nDonc, je vais travailler à l’hôpital tous les jours en vélo, qu’il pleuve ou qu’il vente. Je passe par l’accès\narrière de l’hôpital (petit portillon avec accès par code : déjà, devoir faire des codes avec des doigts\nfroids et dans le noir, c’est nul ; les voitures, elles, arrivent tranquillement, facilement…). Pour accéder\nà ce portillon, je dois traverser 2 m² de feuilles mortes décomposées sur une épaisseur de 5 cm, puis\nmonter sur un trottoir, puis traverser sur 4 m un chemin d’orties, de ronces et de gadoue.\nAu moins 2 x /an, je constate qu’une faucheuse est passée pour entretenir le bas-côté de la route ;\nl’accès à l’hôpital : jamais.\nFaire un accès propre pour les travailleurs. C’est juste avoir un peu de bon sens. [Nom Prénom]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\n107. Manuscrit, 10 lignes, 78 mots\nPuisque le peuple est souverain, le vote doit être obligatoire, le vote blanc comptabilisé et pénaliser,\nmême symboliquement, les non-votants.\nNe pas oublier la révolte des femmes qui n’avaient pas le droit de voter. Il fut autorisé en 1945 par le\ngénéral de Gaulle.\nLe pouvoir d’achat, à taux constant, n’est pas le même aujourd'hui que celui d’il y a dix ans.\nNous avons besoin de réformes car depuis 40 ans, il n’y a rien eu de fait.\nF Jouanneau, ex Maire adjoint de Rochefort\n____\n108. Manuscrit, 1 ligne, 6 mots\nPrise en compte des votes blancs.\n____\n109. Manuscrit, 8 lignes, 58 mots\nFiscalité locale\nProcéder à une évaluation/révision sérieuse et objective des bases. Ne pas se contenter de leur\nappliquer une réévaluation liée au taux de l’inflation.\nUne juste évaluation des bases sans toucher aux taux assurerait des revenus à la collectivité.\nOrdures ménagères\nRechercher les erreurs liées au nombre de personnes dans le foyer plutôt que d’augmenter les taux.\n____\n110. Lettre manuscrite avec enveloppe, 40 lignes, 203 mots (femme)\n[Enveloppe avec Prénom Nom et, à l’endroit du destinataire, « Cahier de doléances »]\nIl serait judicieux que certains malades psychiatriques qui vont mieux après leur hospitalisation et\navec leurs traitements soient réellement suivis une fois revenus à domicile.\nActuellement, la justice peut obliger à l’injonction de soins mais non la psychiatrie. Tant qu’il y a\ninjonction de soins, une personne qui ne répond pas à ses RV, et traitements, sera amenée par la\npolice. Si la justice lève l’injonction (ordre du préfet), ce ne sera plus le cas.\nOr, la personne va mieux car elle a son traitement. Livrée à elle-même, elle arrête les traitements et,\npeu à peu, la situation se dégrade.\nMême alertés par le voisinage, la famille, les psychiatres, les infirmiers psychiatriques ne peuvent pas\nagir.\nQuelle mesure pourrait permettre la poursuite du traitement, une fois l’injonction de soin levée, afin\nde prévenir plutôt que d’agir « après ».\nSud-Ouest, Rochefort, 12.10.2018. Un déséquilibré à l’origine d’une menace à la bombe (ceci après\ntant d’informations auprès du commissariat du centre de soins de jour).\nSud-Ouest, Rochefort, 21.11.2017. « Il a tué sa grand-mère » [coupure de presse jointe]\n[Autre coupure de presse de 2019, interview de la ministre de la Santé, Agnès Buzyn]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Rochefort\nSud-Ouest, 21.11.17\nDémarchage téléphonique.\nComment faire cesser ce harcèlement ?\nAssurances et radiation.\nDroit à la radiation alors même que l’assuré est victime du sinistre : est-ce logique ?\n\n[NB. Le cahier contient encore deux impressions du questionnaire « Transition écologique » du Grand\ndébat, renseignées. Il serait trop long de reprendre tous les questions et les réponses seules sont\nsouvent difficiles à interpréter].\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\f",
    "metadata": {
      "commune": "Rochefort",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Rochefort-transcription-4-42.txt"
    }
  }
}