{
  "Saint Pierre Du Palais-doc-059bffd0db1edf71e4fd147a89362541": {
    "content": "Cahier de Saint-Pierre-du-Palais\n1. Manuscrit, 10 lignes, 83 mots (homme)\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nImposer des maximums d'écarts de salaires privé ou public (de 1 à 20).\nLutter contre les paradis fiscaux, efficacement.\nLutter contre la fraude fiscale.\nEncadrer les lobbys : énergie, agriculture, déchets, etc.\nExpliquer que l'agriculture \"bio\" peut nourrir la planète.\nAugmenter le coût des transports hors Europe : marchandise, tourisme, etc.\nFavoriser les enquêtes d'utilité publique : type Élise Lucet.\nTaxer plus les œuvres d'art.\nVoter des lois qui aident la répartition des richesses.\n\n[Nom Prénom, Signature] Le 21 janvier 2019\n____\n2. Manuscrit (8 pages sans marge), 195 lignes, 1589 mots (femme)\nLe 20/02/2019\nLe président de la République a été démocratiquement élu au suffrage universel. Il est légitime\nmalgré une faible performance au premier tour due à la multitude des candidatures. Le 2ème tour de\nl'élection présidentielle en a fait incontestablement le président de la Nation… de toute la Nation. Les\nFrançais dressent cependant un constat : le président semble se soucier uniquement d'une frange\nprivilégiée de la population. Peut-être est-ce dû à sa formation, à son origine : cet homme, brillant,\ntrès intelligent est en fait un financier qui n'a jamais été un élu de base, ce qui lui aurait permis de\nrencontrer la population, de découvrir les problèmes quotidiens des Français.\nE. Macron a été élu directement au sommet de la pyramide sans franchir les degrés qui forment un\nhomme politique. Sans doute grisé par son exceptionnelle réussite, le président de la République\nprononce avec arrogance des paroles qui sont de vraies insultes adressées à la « France d'en bas ».\nLes problèmes et le mécontentement des Français sont antérieures à 2017 mais la politique du\nprésident et sa personnalité ont provoqué l'explosion.\nQuant à l'entourage ! Les membres de la haute fonction publique n'ont aucune idée de la vie que\nmène la « France d'en bas », une France d'en bas outragée qui n'en peut plus.\nLes Français veulent être consultés plus souvent, mais attention aux illusions. Au XXIe siècle, on ne\nréunit pas l'Ecclésia sur la colline de la Pnyx et des élections à répétition provoqueraient\nl'absentéisme. Cependant le président de la République devait avoir recours plus souvent à l'article\n11 de la Constitution, avec un risque, la colère légitime des Français pourrait transformer un\nréférendum en plébiscite. Après un référendum, la volonté du peuple doit être respectée : ex. : refus\nde la constitution européenne mais traité de Lisbonne.\nComment justifier les privilèges des anciens présidents de la République (secrétariat, voiture…). Il\nserait judicieux d'y mettre fin.\nLe général de Gaulle avait prévu la présence des anciens présidents de la République au Conseil\nconstitutionnel pour offrir une compensation à René Coty dont le mandat était écourté par la\ncréation de la Ve République. Est-ce justifié aujourd'hui ? Non.\nLe régime représentatif est le seul valable. Mais le pouvoir législatif ne nécessite pas autant de\ndéputés, de sénateurs. Il faut impérativement réduire leur nombre et le nombre des mandats sans\nattendre 2032. Députés et sénateurs sont les élus de la Nation et des collectivités territoriales de la\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Pierre-du-Palais\nRépublique. Ils doivent penser à la Nation et non à leur carrière. Non au retour du cumul des\nmandats.\nQuelle est l'utilité réelle du Conseil économique et social ? Il coûte cher au budget de l'État. Députés\net sénateurs se penchent sur les mêmes dossiers, font les mêmes enquêtes, produisent également\ndes rapports. Il s'agit donc d'un doublon onéreux.\nLa devise de la République est : Liberté, Égalité, Fraternité. Cette égalité est sans cesse bafouée.\nLes retraités ont, durant leur vie active, payé des impôts et même la vignette automobile créée soidisant pour les personnes âgées, jusqu'à sa suppression. Or les retraités sont la cible de l'actuel\npouvoir exécutif.\n– Pensions bloquées (ou augmentation misérable : 0,3 %) ; il faut indexer les pensions sur\nl'augmentation du coût de la vie.\n– La CSG : création de 2 catégories de retraités : nouvelle inégalité dans l’inégalité ; fin de\nl'augmentation de la CSG pour tous les retraités.\nÉgalité : la taxe d'habitation doit subsister pour tous les Français ou être supprimée pour toutes les\nrésidences principales.\nIl faut cesser de casser la classe moyenne : les Français ayant un revenu par tête de 2000 à 3000 €\nn'appartiennent pas à la catégorie la plus riche de la population mais ils sont sans cesse ponctionnés.\nCe sont les très riches qu'il faut taxer, Français ou étrangers (Google).\nIl y a des salaires trop faibles et des loyers trop élevés : il faut revaloriser les bas salaires et bloquer\nl'augmentation abusive des loyers. Les salaires des grands patrons sont indécents. Ce sont certes les\ngrands capitaines de notre économie, ils ont d’énormes responsabilités mais leur rémunération est\nscandaleuse. Il faut réduire l'écart entre salaire moyen et très très haut salaire.\nLa fracture numérique touche les catégories les plus défavorisées de la population (retraités ou\nactifs). Une partie de la population ne maîtrise pas Internet, n'a même pas d'ordinateur. Il faut mettre\nfin à la dématérialisation des démarches administratives.\nLa SNCF veut supprimer les guichets des gares en 2020. J'ai entendu un vieux monsieur qui, recevant\ncette information, répondait à l'employé : \"Nous ne pourrons donc plus prendre le train à partir de\n2020\". Égalité ?\nLes campagnes sont les parents pauvres de la France : fermeture des commerces, suppression des\nmoyens de transport, fermeture des gares, des centres des impôts, les gendarmeries, manque de\nmédecins.\nIl faut privilégier les services publics et cesser de les penser en termes de rentabilité. Même\nremarque pour les hôpitaux et maisons de retraite : on manque de personnel.\nIl y a des personnes âgées très isolées dans les campagnes, par exemple des veuves qui n'ont jamais\npassé le permis de conduire ou qui sont trop âgées. Elles vivent à des kilomètres des commerces. Le\ncoût d'une maison de retraite est souvent trop élevé pour elles. Il faut se préoccuper de cette\npopulation. Il pourrait y avoir des assistants sociaux au chef-lieu de canton afin de de rompre\nl'isolement de ces anciens.\nNos aînés doivent avoir une fin de vie digne, à domicile ou dans une maison de retraite. Il faut\ndavantage de structures d'accueil. Il faut bien s'occuper des personnes souvent très âgées qui y\nrésident, ne pas bâcler soins, toilettes… faute de temps, de personnel.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Pierre-du-Palais\nIl faut relier les campagnes aux villes, aux métropoles. Ex. : le Sud Saintonge : la gare de Clérac\n(fermée certes) existe toujours, la voie ferrée a été rénovée sur plusieurs kilomètres grâce aux travaux\nde la LGV. Il suffit de rénover quelques kms supplémentaires jusqu'à St-Mariens. La population sudsaintongeaise pourrait alors se rendre facilement à Bordeaux pour prendre le TGV, travailler ou\nprofiter des services de la métropole ; la gare de Cenon, au-dessus de l'avenue Thiers, permet de\nprendre le tramway conduisant au centre-ville ; on pourrait réduire les embouteillages, le stress au\nvolant et le problème de stationnement dans Bordeaux.\nLa limitation de vitesse à 80 km/h : elle ne limite pas le risque d'accident. Si on veut respecter cette\nlimitation, c'est le compteur du véhicule qu'il faut regarder sans arrêt au lieu de regarder la route :\ndonc danger accru. De nouveaux habitants des zones rurales vont travailler en ville et circulent sur\nces routes de campagne : comment doubler un camion quand la vitesse est limitée à 80 km/h ?\nCréer sans cesse de vastes centres commerciaux et des parcs de loisirs est inadmissible : on supprime\nles meilleures terres arables, les espaces verts. On accélère la mort du petit commerce en centre-ville\net la désertification des centres initiée par le coût exorbitant des loyers. Et comment faire vivre ces\nnouveaux centres commerciaux ? Les Français ont des problèmes pécuniaires, ils ne peuvent pas\nacheter toujours plus.\nD'autre part, bétonnage et goudronnage empêchent l'infiltration des précipitations, le remplissage\ndes nappes phréatiques. Ils provoquent ruissellement et catastrophes en cas de fortes pluies.\nCette civilisation de l'hyperconsommation est préjudiciable. Elle impacte l'environnement, les\nrapports sociaux (égocentrisme des individus). Il faut se préoccuper de l'avenir de la planète,\nrestaurer une alimentation saine. Il faut cesser d'utiliser les herbicides et pesticides dangereux.\nLes préoccupations écologiques doivent être prises au sérieux par le gouvernement. Notre\nenvironnement est en train de s'effondrer : il faut respecter nos engagements climatiques.\nIl faut aussi respecter les animaux, même ceux qui sont destinés à l'alimentation ; ils nourrissent la\npopulation, ils méritent des conditions de vie et d'abattage dignes d'un pays qui se dit civilisé.\nUne réforme du système éducatif ne se résume pas à une réforme des programmes et du\nbaccalauréat. Il faut restaurer la discipline, l'autorité des enseignants et le respect envers tout le\npersonnel, éducatif ou non.\nDans tous les domaines, les Français observent des privilèges, des inégalités ; donc ils s'indignent\nmême s'ils ne sont pas personnellement touchés. Ex. : un inspecteur d'académie a une voiture de\nfonction avec chauffeur à sa disposition ; il réside dans la ville, préfecture, ne se déplace pas pour\ninspecter des professeurs, ce n'est pas sa fonction. L’IPR qui lui se déplace pour inspecter les\nprofesseurs doit utiliser son véhicule personnel ; le remboursement des frais peut prendre des mois\ndans certaines académies.\nIl y a une tradition jacobine en France. Cependant, il y a dans le même temps un désengagement de\nl'État qui accable de charges diverses les communes de province sans leur donner les moyens\nnécessaires, au contraire. Pour les communes rurales les plus pauvres, les décisions prises par une\nélite qui méconnaît les problèmes locaux sont catastrophiques : ex. : suppression de la taxe\nprofessionnelle mal compensée pour les communes les plus pauvres. La suppression de la taxe\nd'habitation sera-t-elle compensée ?\nLes cahiers de doléances de 1789 montrent que les Français aimaient Louis XVI et ne souhaitait pas la\nfin de la monarchie ; ils voulaient la fin des privilèges et des réformes. Comment en est-on arrivé à\nl'abolition de la monarchie en 1792… ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Pierre-du-Palais\nIl y a une France d'en bas qui n'a pas enfilé de gilet jaune, qui réprouve la violence hebdomadaire.\nCette France-là qui a des difficultés respectera la démocratie, elle montrera son mécontentement\ngrâce a son bulletin de vote.\nMme [Nom]\n____\n3. Manuscrit (2 pages photocopiées), 75 lignes, 515 mots (homme)\nContribution au débat national ([Prénom Nom])\n\nLe 20/02/2019\n\nJe constate au travers de mon métier de pisciculteur d’étang, activité par essence tournée vers la\ngestion extensive de milieux aquatiques, l'inadéquation réglementaire des décisions et globalement du\nsystème exercé par les services de l'État (DDTM) sur ce secteur d'activité, plus généralement sur la\nressource en eau.\nCette gestion verticale s'avère déconnectée des problématiques de terrain et des acteurs du secteur,\naboutissant au final à l'appauvrissement de la ressource en zones humides et par là même un déficit\nen termes de qualité des milieux aquatiques (par désertion et abandon…), pourtant garants d'une\nénorme richesse de biodiversité !\nCes milieux bien gérés ont par ailleurs une forte capacité d'absorption du CO2 (sans parler de la lutte\nanti-incendie…).\nLes exigences administratives souvent excessives, longues et fastidieuses (…) aboutissent à l'abandon\nde la gestion raisonnée de nombreux plans d'eau et figent les initiatives allant vers l'évolution de qualité\nde ces milieux et par là même l’évolution de la croissance des quelques acteurs de ce secteur.\nPourquoi ne pas promouvoir une gestion raisonnée et constructive de ces milieux par des mesures\nincitatives telles que la certification PEFC existant dans le milieu forestier ? De plus les services d’État\nne peuvent-ils pas travailler de concert avec les acteurs de terrain ?\nPrises de décision unilatérales non suffisamment renseignées (…) en termes de protection d'espèces,\nsouvent issus de groupes de pression absents du terrain au long cours.\nCeci aboutit pour partie à des aberrations sur le terrain, tant financières qu’écologiques (exemple de\nl'invasion du cormoran dans nos campagnes, menant à un appauvrissement accéléré de la biodiversité\ndes milieux aquatiques, et mise en péril des activités liées au secteur du poisson et de la pêche car\nperte pouvant atteindre plus de 50 % dans certains étangs…).\nMilieu agricole\n−\n\n−\n\n−\n\nAnormalité de la pression fiscale indirecte telle la taxe ADAR sur le CA des exploitants (donc\ndéconnectée d’un quelconque bénéfice !...) qui s’ajoute à la TVA produite, autres impôts courants\net charges forcées liées notamment aux divers impératifs réglementaires (ex. : animaux, contrôle\ntechnique de pollution annuel / utilitaires…).\nNon-distinction par la MSA des bénéfices professionnels d'une entreprise à statut individuel et du\nrevenu individuel, ce qui ampute les capacités d'évolution de l'entité et qui, par ailleurs, empêche\nl'obtention de la prime d'activité !... (De cette façon, en travaillant toute l'année, je vis \"sous le seul\nde pauvreté\").\nProblématique des déclarations administratives multiples à des dates différentes pour divers\ndestinataires, ce qui entraîne une complexité de gestion et des sources d'erreur en plus de la perte\nde temps… Ex. : déclaration de TVA le 5e jour du 5e mois après clôture ; déclaration fiscale en mai ;\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Pierre-du-Palais\ndéclaration revenus MSA (annuels) avant août ; déclaration trimestrielle de ressources MSA\n(attribution RSA \"activité\")…\nNouveau contrôle technique prévu : confiscatoire vis-à-vis des anciens véhicules qui ne peuvent pas\nfinancièrement être remplacés par des véhicules récents, en particulier dans le cadre de véhicules\nspécifiques professionnels : mise en péril de nombreuses petites structures (+ mesure inadéquate en\ncampagne où l'on ne peut pas forcément avoir plusieurs véhicules récents pour les différents membres\nde famille…).\n____\n4. Manuscrit (2 pages), 28 lignes, 262 mots (homme)\nLe 19-02-2019\nLettre, doléances à Monsieur Macron.\nDoléances n° 1 - Nous sommes le pays le plus imposé et le plus endetté au niveau des petits et moyens\ncontribuables. En cause : les dépenses faramineuses de l'Élysée :\n– Transformation de nos châteaux en hôtels de grand luxe. Or ces châteaux sont le patrimoine\nde tous et non d'un seul.\n– Réceptions somptueuses de milliardaires de la planète et de nombreux riches Français.\n– Voyages dans le monde entier du président et de sa suite. Qui a payé son écot ? … Nous, les\ncontribuables.\nDes gens n'ont pas assez pour finir les fins de mois, beaucoup cet hiver ont fermé leur radiateur\nélectrique sans voir pour autant diminuer leur facture d'électricité en raison des surtaxes.\nOr on sait que le général de Gaulle avait fait poser un compteur pour ses appartements de\nl'Élysée. De même payait-il le rôti quand il invitait sa famille pour déjeuner.\nDoléances n° 2 Comment réduire les dettes de la France ?\n– Pas en supprimant l'ISF qui ne profitait qu'aux plus riches dont on attend toujours le\n\"ruissellement\" des gains qu'ils n'ont plus à verser au Trésor et qui manquent terriblement aux\nvrais pauvres qui étaient soutenus par les œuvres caritatives via les dons des classes moyennes\net petits retraités.\n– Pas en réduisant le personnel des hôpitaux, des écoles, des services publics.\n– Mais en diminuant les très hauts salaires pour augmenter les très petits salaires de ceux qui\ntravaillent.\n– En diminuant les folles dépenses des festins et des déplacements.\n– Laisser des taxes aux petites communes (taxe d'habitation, taxe professionnelle par exemple)\n[Initiales] MIRH\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\f",
    "metadata": {
      "commune": "Saint Pierre Du Palais",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Saint-Pierre-du-Palais-transcription-3-7.txt"
    }
  }
}