{
  "contrib-64af714a13f88ba6b8a5c2d30baf3301": {
    "tokens": 619,
    "content": "Cahier de Saint-Nazaire-sur-Charente\n1. Dactylographié plié collé, 35 lignes, 345 mots (couple)\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nSuppression de la CSG pour tous les retraités et de la TVA, impôts injustes par excellence.\nAugmentation des retraites indexée sur le coût de la vie.\nAugmentation du SMIC, significative.\nAugmentation du taux d'imposition sur les bénéfices des entreprises qui a été baissé en 2018 par\nle gouvernement.\nRétablissement de l'ISF qui a été payé par E. Macron pendant 3 ans avant qu'il ne le supprime.\nTaxation de toutes les transactions financières.\nPlafonnement des hauts salaires, suppression des stocks options, retraites chapeaux...\nImposition de Total, de toutes les multinationales du CAC 40 et des GAFAM.\nSuppression du CICE qui ne crée pas d'emplois.\nSuppression des heures supplémentaires défiscalisées qui ne contribuent pas à la retraite, ni aux\nembauches.\nInterdiction des délocalisations.\nRéindustrialisation de la France.\nNationalisation des autoroutes.\nSuppression des niches fiscales.\nProportionnalité de l'impôt en fonction du patrimoine et des revenus.\nFin des indemnités présidentielles à vie.\nCréation du RIC.\nAccès à l'enseignement supérieur et aux « grandes écoles » pour TOUS. Enseignement de qualité\n(moyens et personnels) pour tous, dès la maternelle et quel que soit le quartier ou territoire.\n\nVERITABLE DEMOCRATIE, à savoir :\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nVote obligatoire.\nComptabilisation des votes blancs.\nTout élu doit être élu à la majorité des inscrits.\nLe président de la République, garant de la Constitution, doit être élu par les députés.\nDiminution du nombre des députés. Obligation d'être présent à toutes les séances de\nl'Assemblée nationale. Baisse de leurs indemnités en cas d'absence.\nDiminution du nombre des sénateurs et de la durée de leur mandat.\nPas plus de 2 mandats par élu.\nMixité sociale obligatoire pour les 2 chambres. Pas de lobbyiste ou ex-lobbyiste.\nRéduction du nombre de ministres (17 sous le mandat de Charles de Gaulle).\nSuppression du cumul des mandats.\nRetrouver la souveraineté nationale en s'affranchissant des traités européens soumis à l'influence\ndes multinationales du CAC 40.\n[ajout manuscrit] Préserver la laïcité. Pas de révision de la loi 1905.\n\n[Prénoms Nom,] Saint-Nazaire-sur-Charente",
    "chunk_order_index": 0,
    "full_doc_id": "Saint Nazaire Sur Charente-doc-2c3be90e99de453461d2d5f55afd3fff",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-efc4a9b6f140ec643584410d4b57fbb1": {
    "tokens": 243,
    "content": "2. Manuscrit, 22 lignes, 124 mots (femme)\nInfirmière à la retraite, je soutiens les Gilets jaunes.\nJe suis consciente qu'il faut faire des réformes dans notre pays mais pourquoi ne pas commencer par\nvous, Mesdames et Messieurs du gouvernement.\nDonner l'exemple, supprimer vos privilèges qui n'en finissent pas. M. Macron avait promis de\ndiminuer le nombre de députés et sénateurs : qu’en est-il ? Il aurait dû commencer par là.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Nazaire-sur-Charente\nPar contre vous avez diminué les petits fonctionnaires (santé, éducation, armée…).\nMais surtout vous n'avez pas touché aux cadres ni à vous-même qui êtes aussi fonctionnaire.\nLes Français accepteraient plus facilement les réformes et taxes si elles commençaient par vous.\nJ’espère qu’il n’est pas trop tard car la révolte est là.\nUne Française en colère qui soutient le mouvement des Gilets jaunes.",
    "chunk_order_index": 1,
    "full_doc_id": "Saint Nazaire Sur Charente-doc-2c3be90e99de453461d2d5f55afd3fff",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 22,
    "word_count": 124,
    "commune": "Unknown"
  },
  "contrib-c66aa656ddd8e50608a27cf326a9e0df": {
    "tokens": 633,
    "content": "3. Mail imprimé agrafé, 30 lignes, 376 mots (couple)\nSujet :\nDe : [Prénom Nom] adresse mail\nDate : 12/01/2019 à 20:22\nPour : mairie@stnazairesurcharente.fr\n1 - Les pigeons et les vaches à lait ne supportent plus l'augmentation de taxes en tous genres : taxe\nGEMAPI..., augmentation du coût du contrôle technique des véhicules..., augmentation des péages...,\naugmentation du coût des stationnements en ville..., augmentation des carburants..., augmentation\ndu gaz et de l'électricité..., augmentation de la CSG des retraités..., augmentation des PV en tous\ngenres..., taxe d'habitation qui tarde à être supprimée...\n2 - Limitation de vitesse à 80 km/h sur des portions ou cela ne se justifie pas..., pas de compensation\nfinancière pour les commerciaux qui font plus de 60 000 km par an avec leur propre véhicule...,\nradars en augmentation partout y compris radars embarqués..., PV \"insupportables\" pour de petites\ninfractions (75 km/h au lieu de 70 km/h par exemple) qui ne mettent pas en péril la vie des autres\nconducteurs...\n3 - Pléthore de commissions interministérielles dont les membres sont \"grassement\" payés et qui ne\nse réunissent parfois qu'une seule fois dans l'année et qui coûtent cher aux contribuables...,\npromotions et \"places intéressantes\" promises et accordées aux \"copains\" après leur départ...\n4 - Une fois à la retraite faudra-t-il quitter la France pour ne pas être \"pompés\" par un État qui se veut\nde plus en plus gourmand et qui, de ce fait, s'appauvrira après notre départ...\n5 - Trop d'immigrés qui viennent en Europe pour profiter de la \"poule aux œufs d'or\" et qui reçoivent\nplus d'aides matérielles, financières et médicales que beaucoup de petits retraités qui ne peuvent\njoindre les deux bouts (il est bien connu que la prime de rentrée scolaire sert avant tout à acheter un\nécran plasma ou un ordinateur ou un téléphone dernier cri)...\n6 - Trop de musulmans qui intègrent les forces armées, de gendarmerie et de police et qui, au\nmoment venu, refuseront de \"tirer\" sur des ennemis de même religion... Religion musulmane\nrampante et insidieuse qui se répand sans bruit et nous obligera un jour à couper les clochers des\néglises pour les transformer en minaret... et ce n'est qu'une partie de ce qui \"nous pend au nez\" et\nqui surprendra les Français et Françaises de souche : ce jour-là, il sera trop tard...\n7 - Payer, payer, payer et encore payer . il y en a marre !\n[Initiales Nom]\n[Mail imprimé le 14/01/2019 à 09:37]",
    "chunk_order_index": 2,
    "full_doc_id": "Saint Nazaire Sur Charente-doc-2c3be90e99de453461d2d5f55afd3fff",
    "contribution_number": 3,
    "contribution_type": null,
    "demographic": "couple",
    "page_count": null,
    "line_count": 30,
    "word_count": 376,
    "commune": "Unknown"
  }
}