{
  "contrib-bf2f5f26ce6e00ee38f9a6549f0130ea": {
    "tokens": 307,
    "content": "Cahier de Saint-Denis-d'Oléron\n1. Manuscrit, 27 lignes, 185 mots (couple)\nÉcologie\nPas d'écologie punitive. Ne pas vouloir à n'importe quel prix être « le meilleur élève de la classe »\nsans prendre est compte ce qui se fait, hélas, sur l'ensemble de la planète. Les changements\nd'habitudes doivent être mis en place sans brutalités et étalés dans le temps.\nRetraites\nRevenir sur la mesure scandaleuse concernant le non-indexation des pensions (la hausse de la CSG\nme semble être un très gros effort demandé aux retraités). Comme dans presque tous les pays,\nl'allongement de la durée de vie obligera inéluctablement de revoir l'âge du départ à la retraite. Tout\neu conservant une retraite par répartition, il serait bon de souscrire à des fonds de pension pour\npermettre à ceux qui le souhaitent d'avoir un complément de retraite par capitalisation.\nImpôts\nPour aller vers une plus grande justice face à l’impôt, remise à plat totale du système.\nÉlections\nInstaller une dose de proportionnelle (entre 25et 35 %).\n80 km/h\nLaisser aux responsables régionaux le soin de déterminer les zones qui peuvent être concernées par\ncette limitation.\nTaux d'habitation\nSupprimer la taxe d'habitation pour l'ensemble de la population.\nA. et N. [Nom]",
    "chunk_order_index": 0,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Saint Denis Doleron"
  },
  "contrib-4aaac2ccbad7f8ead403ce8c4df1436e": {
    "tokens": 313,
    "content": "2. Manuscrit, 28 lignes, 174 mots (couple)\nCouple de retraités de 80 et 81 ans en colère.\nTaxes sur les classes moyennes\nNos retraites sont ponctionnées (CSG). Impôts locaux, et pas d'augmentations depuis des années.\nNous sommes pénalisés d'avoir travaillé 48 H par semaine et fait des heures supplémentaires, pour\narriver à vivre de notre travail. Aujourd’hui on nous taxe.\nNous n'avions ni RTT ni les 35 H par semaine, et je ne parle pas du travail non déclaré (ce qui fait de\npetites retraites). Merci les retraités, merci : ce sont vos paroles, Mr Macron, mais qui des retraités a\ndemandé ce prélèvement?\nTransports et soins\nHôpital de Rochefort ou Royan : 65 km env. Aller pour opérations, spécialistes, ou radio scanner, IRM\nou autres ; ces frais de transports qui grèvent le budget.\nPas de transports pour joindre ses hôpitaux, il n'y a que la voiture. Si vous n'avez pas de voiture, de\npermis ou pour les personnes âgées qui ne conduisent plus, il reste les taxis ; mais qui peut se payer\nde telles sommes, et j'en passe.\nM. et J. [Nom]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Denis-d'Oléron",
    "chunk_order_index": 1,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": "couple",
    "page_count": null,
    "line_count": 28,
    "word_count": 174,
    "commune": "Saint Denis Doleron"
  },
  "contrib-daf430e3b5f05e2367aa26fc568cc21a": {
    "tokens": 76,
    "content": "3. Manuscrit, 8 lignes, 38 mots (homme)\nIl faut obliger les citoyens à voter pour les responsabiliser et mettre un PV pour ceux qui ne votent\npas. Cela fera rentrer de l'argent dans les caisses. Et pour l'écologie, faire payer la TVA sur le\nkérosène.\nM. [Nom Prénom]",
    "chunk_order_index": 2,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 8,
    "word_count": 38,
    "commune": "Saint Denis Doleron"
  },
  "contrib-88b8584ce09a9e506dfb4c73f7ffd7fd": {
    "tokens": 189,
    "content": "4. Manuscrit (feuille de cahier petits carreaux pliée collée), 13 lignes, 93 mots (homme)\nSaint-Denis, 17/11/18\nRetraité en activité professionnelle comme 600 000 autres personnes, je me fais racketter par la\ncaisse de retraite qui l'été affectée pour mon activité.\nEn effet ces caisses de retraite prélèvent nos cotisations retraite « à fonds perdus ». Cela signifie que\nles sommes versées ne viendront pas améliorer nos retraites ultérieurement. À l’heure actuelle, elles\nengraissent, ces caisses.\nPremière solution : les retraités sont dispensés de cotisations de retraite.\nDeuxième solution : les retraités cotisent normalement et les cotisations versées constituent un\nmatelas qui leur sera versé lorsqu'ils cesseront leur activité professionnelle.\n[Prénom Nom Téléphone]",
    "chunk_order_index": 3,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 13,
    "word_count": 93,
    "commune": "Saint Denis Doleron"
  },
  "contrib-47d9dc86d13eb408af8faed7156a50f2": {
    "tokens": 85,
    "content": "5. Manuscrit, 7 lignes, 42 mots\n−\n−\n−\n−\n\nFaire revenir les financements au niveau des communes, des régions.\nMettre des retraites à + 63ans pour tous.\nMettre une base minimale du niveau des retraites ainsi que le salaire minimum.\nImposition complémentaire des maisons secondaires pour le renforcement des ressources\nlocales...\n\nG. [Nom]",
    "chunk_order_index": 4,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 7,
    "word_count": 42,
    "commune": "Saint Denis Doleron"
  },
  "contrib-c5932641124bfeb6331e440489dd41eb": {
    "tokens": 1090,
    "content": "6. Manuscrit (4 pages, feuilles de cahier pliées, encre verte), 125 lignes, 608 mots\nFiscalité et dépenses publiques:\nRétablir l'ISF\nAugmenter le pouvoir d'achat en revenant aux 39 H, payées 39 bien sûr.\nArrêter les cadeaux fiscaux aux entreprises qui ne sont pas très efficaces. Exemple : les 52 M. du CICE.\n57 M. de dividendes pour les actionnaires : scandaleux. Revoir la distribution, par ex : 30 % aux\nactionnaires, 30 % à l’entreprise en investir, 30% aux salaires qui créent la richesse.\nLimiter à un le nombre de conseils d'administration dans lequel on peut siéger.\nLes personnes qui ne paient pas d’impôt et qui profitent de l'optimisation fiscale, ne peuvent pas\nbénéficier de la gratuité des soins en France.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Denis-d'Oléron\nToutes les personnes qui ont un revenu devraient payer un impôt (contribution citoyenne) même\nminime.\nDiminuer le salaire des hauts fonctionnaires au niveau de celui du président de la République.\nDiminuer fortement le nombre de conseillers qui travaillent à l'Élysée et dans les ministères.\nSupprimer tous les comités « Truch Much »\nTaxer les GAFA.\nAugmenter les retraites. Faire la réforme.\nQue dire des salaires exorbitants de certains « agents » qui travaillent au Sénat, à l'Assemblée\nnationale...\nIl me semble difficile de réduire le budget de l'éducation, de la santé ; par contre, on doit pouvoir\nréduire celui de l'armée. Notre armée doit garantir notre souveraineté mais nous n'avons pas les\nmoyens financiers pour qu'elle joue les gendarmes dans le monde.\nLa France vit au-dessus de ses moyens (beaucoup de Français également) (dette colossale) donc il\nfaut faire des économies. Moins d'impôt c'est aussi moins de services publics ; diminuer les services\npublics, c'est moins de personnes instruites, moins de personnes soignées, moins de sécurité et c'est\nplus de fraude, davantage de corruption.\nLutter plus efficacement contre la fraude à la TVA. La Belgique est un bon exemple.\nOrganisation de l’État et service public\nSuppression de 50% des conseillers qui gravitent à l'Élysée, à l'Assemblée nationale, au Sénat, dans\nles ministères.\nSuppression du Sénat.\nPôle emploi : 3,5 millions de chômeurs, des certaines d'offres d'emplois restent sans réponse.\nChercher l’erreur.\nDiminution de 30 % du nombre de députés.\nRegroupement des petites communes (moins de 1000 habitants).\nSuppression de l'ENA.\nTransition écologique.\nFace aux gros pollueurs que sont les États-Unis, la Chine, etc., notre contribution pour diminuer la\npollution, aussi vertueuse soit-elle, ne changera pas malheureusement le problème. Cependant nous\ndevons également réduire nos gaz à effets de serre mais ne soyons pas trop idéalistes.\nGardons les centrales nucléaires, nous n'avons pas les moyens financiers de les remplacer. Ce sont\ndes installations « propres » même si le stockage des déchets pose un problème.\nDévelopper les éoliennes et réduire les délais de construction.\nDévelopper les panneaux photovoltaïques et les centrales de méthanisation.\nTaxer les navires (cargos, paquebots, tankers) qui sont d’énormes pollueurs ainsi que les campagnes\naériennes.\nInterdire le glyphosate.\nDévelopper le bio (le vrai) et les circuits courts.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Denis-d'Oléron\nLa démocratie et la citoyenneté.\nAfin d'amélioration notre démocratie, introduire un brin de proportionnelle (10%), pas plus. Trop de\nproportionnelle sera source d'instabilité gouvernementale.\nComptabiliser les votes blancs.\nImmigration : oui mais raisonnable. Lier le nombre d'immigrés à la baisse de la natalité en France.\nL'Europe\nOui à l'Europe et à l'euro.\nRevoir de fond en comble le fonctionnement ou le non-fonctionnement de l'Europe.\nCe n'est pas le nombre d'adhérents qui fait la force de l'Europe. Actuellement, c’est une faiblesse.\nC'est la cohésion des adhérents qui fera la force de l’union. Force est de constater que cette cohésion\nest battue en brèche par des pays comme la Pologne, la Hongrie, la Roumanie… et pour d'autres\nraisons, l'Irlande, les Pays-Bas, le Luxembourg. Fixons de nouveaux critères d'adhésion (fiscalité,\nsalaire minimum, secret bancaire, etc.).",
    "chunk_order_index": 5,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 125,
    "word_count": 608,
    "commune": "Saint Denis Doleron"
  },
  "contrib-0d0ddbf1f4b658ee821fe8fe3d390b65": {
    "tokens": 218,
    "content": "7. Manuscrit, 20 lignes, 138 mots (femme)\nParité Homme-Femme\nTrouvez-vous normal qu'une femme qui a une carrière longue soit obligée de travailler jusqu'à 62 ans\nau lieu de 60 parce qu’elle a pris deux congés parentaux pour élever ses enfants, alors que son exmari, lui, pourra partir à 60 ans ?\nC'est une punition pour moi, puisque je suis dans ce cas. Je suis fatiguée en pensant qu'au lieu de\nlaisser ma place aux jeunes dans 4 ans, je devrais attendre 6 ans pour enfin pouvoir me reposer.\nAnnulez cette injustice SVP. Merci.\nÉconomie de l'État\nPourquoi sommes-nous obligés de payer encore une voiture de fonction, des frais de déplacements,\nde nourriture, un garde du corps aux anciens présidents de la République : Giscard, Chirac, Sarkozy,\nHollande... Cela pourrait être réduit à 3 ou 5 ans après la fin de leur mandats voire annulé !",
    "chunk_order_index": 6,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 20,
    "word_count": 138,
    "commune": "Saint Denis Doleron"
  },
  "contrib-d23141669d2c38efb65a77df11661fd1": {
    "tokens": 1267,
    "content": "8. Dactylographié (3 pages), 88 lignes, 811 mots (homme)\n[ajout manuscrit] En espérant que ces contributions pourront être transmises… [Prénom Nom\nSignature]\nContribution: Impôts et taxes\nPour une meilleure répartition des taxes et une diminution des charges sur les salaires.\nPréambule\nNous avons tous appris qu'au Moyen Âge, les serfs étaient « taillables et corvéables à merci », que\nceci était inadmissible, ces « taxes » trop importants maintenant une certaine population dans la\nmisère.\nSituation actuelle\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Denis-d'Oléron\nEn 2018 les taxes sur les salaires – c’est-à-dire sur les salariés – sont à un niveau trop élevé, ruinant la\ncompétitivité des entreprises françaises face à la main d'œuvre étrangère, entrainant un chômage\ninsupportable pour notre société, et ne permettent pas à certaine catégorie de « boucler les fins de\nmois » de façon sereine. D’où le ras-le-bol des citoyens qui n'en peuvent plus des taxes !\nEt pourtant, nous tenons à notre protection sociale, financée grâce à la collecte de taxes !\nComment faire pour maintenir ce niveau de protection ET la compétitivité du travail ?\nProposition\nLes salariés ne doivent pas être taillables à merci !\nil faut donc ne laisser en charge salariale que les charges liées à la constitution de la retraite.\nEt supprimer toutes les autres taxes sur salaires, aussi bien part salarié que part employeur !\nDe ce fait le salaire net est très largement amélioré pour un même niveau de salaire brut (et le\nbulletin de salaire simplifié !). De même le coût salarial pour l'employeur [est] très amélioré.\nMais comment collecter les taxes alors disparues ?\nIl faut alors répartir l'ensemble des taxes non perçues du fait de ce dispositif (assurance-santé,\nchômage, CSG...) non sur le travail mais sur l'activité économique faite en France ! C’est-à-dire sur\nle chiffre d'affaires.\nLe pourcentage pourrait être modulé en fonction du chiffre d’affaires – c’est-à-dire de la taille de\nl'entreprise – mais toutes les entreprises exerçant activité en France participeraient à l'effort pour la\nprotection sociale et au système de santé, quel que soit leur nombre d'employés. Que ce soit les\nGAFA ou le transporteur des pays de l'Est ...ou Airbnb !\n« Activité économique faite en France », cela concerne soit le lieu d'activité pour les produits\nmanufacturés soit le lieu de commande et/ou livraison pour le commerce en ligne. L'assiette de calcul\nde ces taxes étant beaucoup plus importante qu'actuellement (masse salariale nationale), l'ensemble\ndu poids de ces taxes (sur salaire et sur chiffre d'affaires) devrait diminuer par rapport aux taxes sur\nsalaires actuelles pour les entreprises qui y contribuent aujourd'hui. Par exemple, le coût de\nfonctionnement d'un hôpital à effectif constant serait de ce fait diminué !\nMise en œuvre\nCeci peut s’apparenter à un big-bang sur la politique fiscale mais tout autre ajustement serait\ncompliqué et complexifierait notre « usine à gaz fiscale » incompréhensible pour le citoyen.\nBien évidemment cette mise en œuvre nécessitera de faire preuve d'imagination afin d'imagination\nafin d'être conforme aux règles internationales et de pédagogie pour l'expliquer.\nContribution: Transition écologique\nPréserver la planète et œuvrer pour privilégier l'emploi local\nLa taxe carbone et le malus auto sont en fait des droits à polluer pour ceux qui peuvent payer. Cela\nne prépare pas à la transition écologique !\nAfin de diminuer le réchauffement climatique, il a été instauré une « taxe carbone » pour inciter les\n(grandes) entreprises à diminuer leurs émissions de gaz à effet de serre.\nMais la mise en place de cette taxe a entrainé la création d'une bourse carbone permettant à\ncertaines entreprises à continuer à polluer en « achetant » des droits et est de ce fait difficile à\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Denis-d'Oléron\ncomprendre par les Français salariés. De plus la complexité des procédures a permis certaines\nmalversations sur ce marché (condamnation de Gregory Zaoui pour fraude à la taxe carbone).\nEnfin cette taxe n'incite pas à limiter les trajets incompréhensibles des marchandises (voir le scandale\n« Spanghero » avec un trajet de la viande entre le Sud-Ouest français, la Hollande et des pays de l'Est,\nsans compter un passage par Malte pour la commande...).\nIl faut donc instaurer une taxe – même faible – au km parcouru/kg afin d'inciter d'acheter local (dans\nun rayon de 300 à 500 km à l'intérieur duquel la taxe serait égale à zéro).\nCela favorisera les emplois locaux, évitera le gaspillage d'énergie dû aux transports, et la saturation\ndes réseaux routiers.\nCela ne répond qu'au bon sens, compréhensible par tous.\nCela n'est pas une taxe douanière déguisée car des marchandises livrées dans le sud de l'Espagne\nvenant du Maroc auraient mois de « taxe km » que celle venant du Pays basque espagnol ou du nord\nde la France ! Elle éviterait par exemple l'importation massive de moutons australiens et favoriserait\nainsi les éleveurs européens.\nBien évidement cette taxe s'appliquerait aux produits alimentaires et autres produits manufacturés\nmais ne concernerait pas les métaux rares ou autres matières premières brutes (voire même\néventuellement des produits issus de la première transformation – de l'acier par exemple).",
    "chunk_order_index": 7,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": 8,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": 3,
    "line_count": 88,
    "word_count": 811,
    "commune": "Saint Denis Doleron"
  },
  "contrib-192aabe6510eb668a1747f049c5975c3": {
    "tokens": 127,
    "content": "9. Manuscrit, 8 lignes, 46 mots (homme)\n[Nom Prénom]\n−\n−\n−\n\nIndexation des pensions de retraite sur l’inflation, plutôt 7 % que 2,5 %.\nProportionnelle intégrale. 35 % des Français ont voté Le Pen ; 4 députés à l’Assemblée, est-ce\nnormal ?\nSmic 1500 € nets financé par les entreprises ou l’État car il donne il reçoit.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024",
    "chunk_order_index": 8,
    "full_doc_id": "Saint Denis Doleron-doc-d1a43ad0301ea3ce1837235b7a7f7761",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 8,
    "word_count": 46,
    "commune": "Saint Denis Doleron"
  }
}