{
  "Saint Georges De Didonne-doc-f2b00e35ccbced959d8c5e24107ce7e6": {
    "content": "Cahier de Saint-Georges-de-Didonne\n1. Mail imprimé, 100 lignes, 1435 mots (homme)\n[Tampon de la mairie : reçu le 17 décembre, n° 18/4037]\nDe : [Prénom Nom, Adresse mail]\nEnvoyé : dimanche 9 décembre 2018 17:11\nÀ : mairie@sgdd.fr\nObjet : Malaises du déclin & Gilets jaunes\nMAIRIE DE SAINT-GEORGES-DE-DIDONNE [ADRESSE]\nPuteaux, le dimanche 9 décembre 2018\nObjet : Malaises du déclin - Gilets jaunes & incompétences gouvernementales.\nMadame ou Monsieur le Maire,\nJe me présente comme un citoyen ordinaire de 62 ans avec une expérience professionnelle dans\nl'organisation des entreprises tant au niveau économique qu'informatique.\nJ'ai décidé de vous écrire, car ma petite expérience auprès de Monsieur René Ricol & de Monsieur\nRaymond Barre dans les présidentielles de 1988 m'a donné un goût amer où la communication prime\nsur la compétence.\nJ'ai déjà écrit sur des solutions d'une extrême efficacité auprès des différents 'Premiers ministres'\ndepuis plus de 20 ans sans retenir la moindre attention. Ces solutions ont été mûrement réfléchies et\nespère que par votre relais vous pourrez suggérer à toutes les parties prenantes ('Gilets jaunes',\nsyndicats, partis politiques et notre gouvernement) de réfléchir à ces solutions.\nCordialement,\nLes solutions préconisées : (voir pages suivantes).\nLe budget de l'État ne doit plus être considéré comme 'normalement' déficitaire à moins de 3 %. Pour\ncela, les prélèvements intérieurs pénalisent à la fois les citoyens comme le PNB. Il est urgent de reporter\nces poids économiques par les acteurs qui ne rentrent pas dans la comptabilisation du PNB par\nsimplement deux axes de fiscalité :\nLA TAXE SUR LA VALEUR ÉCOLOGIQUE.\nCette TVE sera calculée sur le même principe fonctionnel que la TVA sur tous les produits et services\ndont le taux sera calculé en fonction de la distance du fournisseur avec un taux de 1 % pour chaque\n1000 km de distance par exemple. Ce taux pourra fluctuer en fonction de la diminution de la TVA :\nTVA\n\nTVE\n\nÉtape 1\n\n20 %\n\n0%\n\nÉtape 2\n\n19,5 %\n\n1%\n\nÉtape 3\n\n19 %\n\n2%\n\n…\n\nL'assiette portant que sur les importations longues distances, le cumul apparent TVA+TVE n'impactera\npas la majorité des citoyens.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\nAinsi les produits et services en provenance des USA et de la Chine par exemple ne seront plus aussi\n'intéressants' en termes de concurrence. Ce que font d'ailleurs ces deux pays pour protéger leurs\néconomies respectives.\nD'autre part, la limitation des déplacements de ces marchandises limiteront la pollution par avions,\ncamions et cargos.\nSans sortir de la CEE, le gouvernement imposera sa loi face aux normes européennes canalisées par un\nsystème de lobbying puissant. La France saura avec force favoriser cette solution pour tous les pays\nmembres de la CEE. En cas de refus et en cas de pénalisation de la France par la CEE, refus de payer les\namendes que la CEE ne manquera pas d'essayer de mettre en œuvre.\nSi des fournisseurs étrangers se servent de pays de la CEE qui n'appliquent pas cette TVE, par la\ntraçabilité 'TVA' et 'Incoterm', application de la TVE intérieure à la CEE afin de 'punir' les pays de la CEE\nqui ne jouent pas le jeu.\nAu gré de l'évolution de cette TVE, baisse de la TVA afin de favoriser la consommation des ménages sur\nles produits intérieurs français ou européens.\n[Prénom Nom]\nGains attendus :\n•\n•\n•\n\nAugmentation du pouvoir d'achat grâce au cumul TVA + TVE inférieur à la TVA actuelle.\nAugmentation des emplois par la limitation des produits et services extérieurs à la France et la\nCEE.\nAugmentation moyenne des recettes (base de calcul sur 2017) :\no Importations lointaines : 102 Md€.\no Taux moyen (8000 km -> 8 %) : 8,160 Md€ * 2,4 = 19,584 Md€.\no Soit environ 10 % de la recette de TVA actuelle.\no Probablement à cela se rajoute un facteur multiplicateur comme pour la TVA dû aux\néchanges de marchandises/services inter-entreprises d'environ 2,4.\nREMETTRE EN PLACE LA « COMMISSION AU PLAN »\n\nLe déficit de la France est malheureusement structurel. Ce déficit n'est pas profitable car il ne se base\npas sur la projection, l'avenir et l'investissement productif.\nParmi les projets que le « Conseil de surveillance » de la « Commission au Plan » pourrait prévoir, serait\npar exemple la construction nationale d'une « voiture du peuple » écologique sur la base d'un moteur\nà pile à combustible (autonomie de 600 km à 1000 km), et à bas coût :\n•\n•\n•\n•\n\nRéunion des deux constructeurs nationaux Renault et Peugeot au sein d'un consortium ad hoc\nafin d'imaginer et de produire des véhicules à pile à combustible (hydrogène).\nDemander à Total de construire un réseau de distribution de l'hydrogène.\nÉlaborer avec les banques françaises une solution de crédit à 0 % garanti par l'État afin que les\nménages les plus déshérités puissent acquérir un véhicule de ce type.\nConstruire, en remplacement des bus diesel ou diesel Bioester, des bus à pile à combustible.\nREPRISE DE L'IFA (IMPÔT FORFAITAIRE ANNUEL) – NOUVELLE FORME.\n\nCet IFA a été supprimé sous la présidence de Monsieur François Hollande. Cet IFA était certes\nsymbolique mais le principe est le bon afin de 'punir' les sociétés qui ne jouent pas le jeu honnêtement\nde l’IS.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\nCe nouvel impôt forfaitaire, dit « ISCAN », Impôt sur les Sociétés par le Chiffre d'Affaires National »,\nsera basé sur le chiffre d'affaires réalisé sur le territoire national. La collection de ce chiffre d'affaires\nest simple car nous avons déjà le produit des ventes nationales par la TVA collectée. Nous avons par\nailleurs des abaques de calcul des taux de marges brutes par type de produits et services.\nÀ partir de ces deux éléments, nous pouvons évaluer une marge brute moyenne donc un bénéfice brut,\net ainsi déterminer ce que serait l'assiette d'imposition avant toute démarche de sous-traitance\nfrauduleuse (Irlande, Suisse, etc.). Si l'assiette d'imposition calculée par les services fiscaux de manière\nautomatique dépasse de 10 % (écart-type d'exemple) l'assiette du déclarant, imposition automatique\nde l’« ISCAN ».\nCet « ISCAN » étant dissuasif car punitif, les sociétés étrangères seront soucieuses de calculer\ncorrectement leur assiette d'imposition... ou retirer leurs produits et services de France et ainsi de se\nséparer de 65 millions de consommateurs (c'est une force).\nExemples .\n•\n•\n•\n\nCoca-Cola\nAmazon\n…\n\n3 Md€\n5 Md€\n\nTaux ISCAN 20%\nTaux ISCAN 20%\n\n0,6 Md€\n1 Md€\n\nAPPLICATION DE LA LOI FONDAMENTALE DE LIBRE CIRCULATION.\nNotre Constitution, loi fondamentale de notre République, nous permet une libre circulation (article\n13 de la Déclaration Universelle des Droits de l'Homme).\nCette loi est bafouée en permanence dès lors que tel ou tel autre groupement de citoyens ou groupe\nprofessionnel souhaite se faire entendre.\nLa liberté de manifester ne comprend pas l'usage de la force pour empêcher la libre circulation. Toute\nentrave de cette liberté doit être sévèrement punie par un emprisonnement ferme.\nLIMITATION RAISONNÉE DES REVENUS\nIl ne s'agit pas de s'essayer vers un régime autoritaire et collectiviste, qui a vu par ailleurs son\neffondrement.\nIl s'agit, comme l'a fait Monsieur Henry Ford, de limiter la distorsion entre le plus bas et le plus haut\nrevenu de son entreprise. Ford préconisait le taux de 40. Si on suivait ce principe, aucun revenu au sein\nd'une entreprise ne pourrait pas dépasser 40 fois le SMIC (1480 €), soit 59 200 €.\nNous ne sommes plus au début du XXème siècle, et les disparités des connaissances en rapport avec le\nnumérique et l'intelligence artificielle, ou encore des innovations futures des domaines quantiques,\nferont émerger des revenus très importants. On peut imaginer un taux de distorsion maximal de 60.\nÀ cela se rajoutent les bénéfices personnels des entrepreneurs. Il faut favoriser la réintroduction de ces\nbénéfices personnels (Bernard Arnault : 3 M€ par heure) dans les sociétés qu'ils détiennent.\nTout bénéfice personnel au-dessus d'un certain plafond (1000, 10000 fois le SMIC, à définir) serait mis\nà disposition d'une fondation d'investissement français afin de développer soit :\n•\n•\n•\n\nLes grands projets nationaux - comme faisait le Plan sous de Gaulle.\nDes pépinières d'entreprises.\nDéfinition d'un conseil de surveillance (État : 1/3 des sièges, patrons : 1/3 des sièges, citoyens\nélus : 1/3 des sièges). Les citoyens élus ne devront pas avoir de mandat politique, syndical ou\npatronal par ailleurs.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\n•\n•\n\nApprobation des projets par une majorité qualifiée de 51 % des sièges et au moins 25 % des\nmembres de chacun des groupes.\nAu total 39 sièges dont le président à la majorité qualifiée des membres.\nRÉFORME DE LA REPRÉSENTATION SYNDICALE.\n\nLes syndicats français, contrairement à ce que l'on trouve à l'étranger comme en Allemagne, sont trop\npolitisés et pas assez représentatifs des salariés :\n•\n•\n•\n\nObligation de chaque employé de se faire représenter par un syndicat de son choix.\nObligation qu'une partie des cotisations (taux à définir) soit sous séquestre afin de soutenir\nsocialement et financièrement les éventuels grévistes.\nGrèves autorisées dans un établissement à la majorité qualifiée des syndicats (2/3 des\nsyndicats) ET la majorité qualifiée des employés (51% des employés).\n\n____\n2. Mail imprimé, 30 lignes, 392 mots (collectif)\nDe : Collectif des petits patrons et artisans [Adresse mail]\nEnvoyé : samedi 8 décembre 2018 16:27\nÀ : mairie@sgdd.fr\nObjet : CAHIER DE DOLÉANCES – Mairie de Saint-Georges-de-Didonne\n\nCollectif des Petits Patrons et Artisans - Antenne Saint-Georges-de-Didonne.\nRelais local du Collectif des Petits Patrons et Artisans, nous remercions la municipalité en général et\nle maire en particulier de prendre le temps de relayer les revendications des citoyens. Vous êtes une\ncourroie de transmission essentielle entre les administrés et l'exécutif, parfois devenu sourd à notre\nbon sens \"paysan\".\nLes Petits Patrons et Artisans sont des gens simples, travailleurs, entrepreneurs en bâtiment,\nchauffagistes, plombiers, peintres, électriciens, vitriers, artisans, agriculteurs, commerçants,\ndistributeurs, transporteurs, ambulanciers, consultants, restaurateurs, petits industriels, sociétés de\nservices informatiques, développeurs web, entreprises digitales, attachés de presse, sociétés de\ncommunication, entreprises de nettoyage, de logistique, de stockage, de déménagement, paysagistes,\nsociétés de jardinage... Les petites entreprises sont donc présentes partout en France, notamment à\nSaint-Georges-de-Didonne et dans ses alentours.\nNos TPE sont plus de 3 500 000 en France, et c'est forcément par nos petites entreprises que sera\nrésolue la question dramatique du chômage. Imaginez que chacun d'entre nous n'embauche ne seraitce qu'une personne supplémentaire.\nÀ notre petite échelle, nous prenons des risques tout au long de notre carrière : risque d'entreprendre,\nde nous endetter, de stocker, d'embaucher, et de faire face à toutes les contraintes administratives et\ncomptables.\nEn janvier 2013, le ministre Jérôme Cahuzac a instauré une taxe insupportable, insoutenable pour les\nmillions de gérants majoritaires de SARL que nous sommes : la soumission de nos (modestes)\ndividendes aux cotisations sociales ! Le pire, c'est que cela ne concerne QUE les entrepreneurs\nindépendants, pas les plus riches (sociétés anonymes, SAS...).\nAinsi, après avoir payé nos charges, nos salaires, quand il nous reste un résultat, nous payons 33%\nd'impôt sur les sociétés, puis l'impôt sur le revenu (selon la tranche)... et depuis 5 ans la taxe Cahuzac,\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\nsoit 42 % ! Faites le calcul ! Nous sommes ainsi moins taxés en investissant à la Bourse ou dans une\n\"start-up\" que dans notre propre entreprise. Le dividende rémunère un risque, au nom de quoi est-il\nsoumis à des cotisations sociales ? Cette aberration économique étouffe littéralement les TPE,\npoumon économique de nos territoires.\n\nNOTRE REVENDICATION\nÀ INSCRIRE AU CAHIER DE DOLÉANCES DE Mairie de Saint-Georges-deDidonne est donc la suppression, à compter du 01/01/2019, de la TAXE\nCAHUZAC confiscatoire, qui soumet les dividendes des SARL à gérant\nmajoritaire aux cotisations sociales.\nMerci à la mairie de Saint-Georges-de-Didonne et à toutes ses équipes.\n____\n3. Dactylographié (agrafé), 20 lignes, 253 mots (homme)\n\nPour le cahier de doléances\n−\n−\n−\n−\n−\n−\n\n−\n−\n−\n\nMise en place de la proportionnelle intégrale pour TOUTES les élections avec un seuil d'entrée et\nune prime à la liste arrivée en tête.\nArrêt du gel du point d'indice et augmentation de ce point en tenant compte de l'inflation pour\ntous les fonctionnaires y compris leurs retraités.\nRenoncer à l'augmentation de la CSG pour les retraités.\nSupprimer les primes en tout genre et plutôt augmenter le SMIC régulièrement.\nRevoir l'assiette des impôts afin que la classe moyenne y compris les retraités soit soulagée, surtout\ncelle au-dessus de 2000 € à 3500 € mensuels qui n'a droit à aucun avantage sauf payer.\nRetour aux 39 heures d'urgence pour dégager de la compétitivité et être à égalité avec les autres\npays d'Europe. Je rappelle que les retraités français actuels ont pour la plupart travaillé 45 à 48\nheures / semaine.\nLe SMIC doit être la règle minimum pour tout Français retraité ayant cotisé, je pense aux\nagriculteurs hommes et femmes.\nSupprimer les retraites aux nouveaux migrants qui n'ont jamais cotisé à la Sécurité sociale.\nSupprimer l'AME et les « aides » pour les migrants illégaux.\n\nNote. La situation de la France est due à l'incompétence depuis 40 ans des énarques qui se sont succédé\nà la tête de l'État. À charge de l'équipe actuelle maintenant de renverser la vapeur et de montrer que\nl’ENA est effectivement une grande école au service des Français et non un club pour entre-soi nantis.\n[Manuscrit] [Prénom Nom, Adresse]\n____\n4. Manuscrit (2 pages), 50 lignes, 414 mots\n[20 DEC 2018, tampon dateur]\n−\n−\n−\n−\n\nRespect strict de la laïcité.\nSuppression du droit du sol.\nSuppression de la double nationalité.\nSuppression du Sénat puisque c’est l'Assemblée nationale qui a voix prépondérante.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\n−\n−\n−\n\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nSuppression des régions, les nouvelles ayant contribué à l’augmentation des impôts.\nInstitution du RIC dont le résultat du vote s'imposera et ne pourra être remis en question par le\ngouvernement ou le président.\nInverser le calendrier électoral : d'abord les élections législatives suivies de l'élection présidentielle.\nSuppression de tous les organismes d'État faisant doublon (syndicat de communes, communauté\nd’agglomération…) des taxes afférentes.\nObligation pour l'État de mettre en pratique les recommandations du rapport annuel de la Cour\ndes comptes.\nAugmentation des retraites et des salaires exprimée en EUROS et non en pourcentage (respect du\nprincipe d'égalité contenu dans notre devise républicaine).\nSuppression du RDS puisque les comptes de la Sécu sont à l'équilibre.\nLutter efficacement contre l'évasion fiscale.\nSupprimer tous les avantages accordés aux fondations privées et au mécénat.\nTaxation des œuvres d'art détenues par les privés.\nTaxation du gasoil pour avions/bateaux.\nRedevance télé étendue à Internet, smartphones...\nTaux uniforme CSG ou suppression CSG.\nSuppression des avantages accordés\no aux anciens présidents de la république (local, garde du corps, secrétaire, véhicule de\nservices…) au bout de deux ans,\no aux anciens Premiers ministres et aux ministres.\nAu niveau de l’Europe, attribuer les subventions agricoles exclusivement aux petites structures\nfamiliales.\nRémunérer les agriculteurs selon le prix de production.\nFavoriser l'agriculture locale.\nMaintien des services publics dans les départements.\nMise à disposition, dans chaque mairie, d'un service informatique pour les citoyens qui n'ont pas\nInternet à effectuer leurs démarches en ligne.\nRemboursement, par les entreprises qui délocalisent à l'étranger, des subventions dont elles ont\nbénéficié lors de leur installation.\nRemise en cause de l'accord avec VINCI sur les tarifs des autoroutes et renationalisation.\nRéhabilitation des casernes, à transformer en HLM et prisons.\nQue le président Macron fasse l'effort de limiter ses déplacements à travers la planète --> carbone\n+++\nÉconomies à l'Élysée : pourquoi changer les fleurs tous les jours, changer la vaisselle, les\nmoquettes, papier peint, sous prétexte que la Première dame n'aime pas la couleur ? Pourquoi une\npiscine à Fort Brégançon alors que Mme Macron doit probablement avoir sa piscine personnelle\nau TOUQUET ? Ce n'est pas à la République de payer ses dépenses royales pour des enfantillages !\n\n____\n5. Manuscrit (2 pages), 8 lignes, 52 mots\nRedonner du pouvoir d'achat aux plus démunis certes, et c’est l’une des priorités.\nMais que faites-vous des classes dites moyennes, pas droit aux aides mais à la fin du mois, quand tous\nles prélèvements sont faits, que reste-t-il ?\nNous sommes pris en otage entre les pauvres et les riches…\nÉgalité – équité.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\n____\n6. Mail imprimé, 8 lignes, 130 mots (femme)\nFrom : [Prénom Nom, Adresse mail]\nDate : dim. 6 janv. 2019 22:26\nSubject : tr : Moi aussi j’ai profité du contribuable !\nTo : [Adresse mail personnelle du maire qui retransmet le message à la mairie]\nBonsoir [Prénom du maire]\nJ'attends avec impatience le moment où les communes n'auront plus à verser une \"indemnité\" au\ncomptable du Trésor public qui ne fait que son travail en aidant les communes à leur gestion. Les\nfonctionnaires qui dépendent de Bercy n'ont pas à se plaindre, ils perçoivent des primes très\nsupérieures à celles perçues par les fonctionnaires d'État en général.\nÀ mon époque, il suffisait de traverser, non pas la rue, mais la place du Palais-Royal pour constater que\nles primes étaient trois fois supérieures au ministère des Finances par rapport à celles du Conseil d'État.\nProfitons du registre des \"Gilets jaunes\" pour dénoncer ce privilège scandaleux en défaveur des\ncommunes qui date de Mitterrand pour le faire remonter à l'Élysée et permettre sa suppression.\nBien amicalement.\n[Initiales]\n____\n7. Manuscrit (feuille découpée dans papier administratif périmé, agrafée), 15 lignes, 171\nmots (couple)\n\n\n\nLe pouvoir d’achat doit suivre l’inflation pour tous les citoyens, les retraités en ont assez d’être\nmaltraités.\nL’État doit cesser de prendre l’argent des classes moyennes, fussent-elles supérieures, pour les\ndistribuer aux plus pauvres, même si nous pensons que les plus défavorisés doivent être aidés.\nALORS, OÙ TROUVER DE L’ARGENT ?...\n\n\n\n\n\n\n\n\n\n\nToutes les entreprises payent le même impôt (les plus grosses paient très peu).\nCertaines administrations sont fondamentalement inefficaces : Conseil économique et social,\ndoublons au niveau communes, intercommunalités…)\nTous les citoyens doivent travailler le même nombre d’heures hebdomadaires.\nTous les citoyens doivent partir à la retraite au même âge. Pas de faveur pour les fonctionnaires\n(exception pour les travaux pénibles).\nTous les citoyens doivent payer l’impôt. 1 euro symbolique.\nRéduire le nombre de députés, de sénateurs, au profit de référendums citoyens + fréquents.\nPrévoir du covoiturage pour les ministres, les députés, tellement recommandé pour les citoyens\nlambda.\nAnnuler définitivement et pour tous les citoyens la taxe d’habitation…. Égalité devant l’impôt.\n\n[Prénoms Nom] St-GEORGES-DE-DIDONNE\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\n8. Manuscrit, 20 lignes, 192 mots\n8/01/19\nTout d'abord, ce débat et ce cahier est à mon avis une bonne idée.\nil permet selon moi de réclamer la démocratie participative. Je souhaiterais que plus soit fait en ce sens\navec une réflexion sur le RIC.\nD’autre part, il semble primordial de traiter le sujet du train de vie de l'État, des institutions. Les\nsommes et les avantages de nos représentants sont parfois choquantes. Cela ne réglera pas les\nquestions budgétaires mais cela me paraît être un préalable nécessaire pour que toutes réformes\npuissent être soutenues.\nPar exemple sur la réforme des retraites à venir, comment ne pas traiter la question de la retraite des\ndéputés et autres représentants ou hauts fonctionnaires notamment sur la question du CUMUL.\nEnfin, une réforme des institutions nationales pour que les gens s'y sentent représentés. Il faut rétablir\nun lien entre les décideurs et les électeurs qui, à mon sens, ont le sentiment de ne pas être écoutés et\nreprésentés. Tout cela me semble être un préalable pour pouvoir traiter nos sujets : la transition\nécologique, le chômage, la santé, la sécurité, etc. Les réformes sur ces sujets pourraient être soutenues\net non subies.\n____\n9. Manuscrit, 25 lignes, 220 mots\n10-1-2019\nForce est de constater que la Révolution de 1789 n'a pas aboli tous les privilèges ! Les sénateurs n'ont\npas, comme les députés, supprimé les 20 000 € dont ils bénéficiaient pour les obsèques… aux frais des\ncontribuables !\nS'agissant de la liberté de la presse, l'État doit cesser de subventionner les journaux (Libération, etc.).\nLa réforme des régions n'a pas contribué à réduire les impôts et taxes. Pourquoi ne pas utiliser la\nvisioconférence lors des réunions (plus de frais de déplacements, de gueuletons payés par la\nRépublique !) ?\nLa région Nouvelle-Aquitaine est disproportionnée : comment, quand on vit au fin fond de la Lozère,\nse faire entendre à Bordeaux et empêcher la désertification des territoires quand la capitale régionale\nse sert d'abord (ex. : suppression du rectorat d'académie à Poitiers…).\nL'État doit cesser d'organiser la désertification des campagnes (suppression des hôpitaux, des\nmaternités, des trésoreries générales, des postes…).\nIl est grand temps de moraliser la vie politique : en cas de détournement de fonds publics par un élu,\nle motif \"pas d'enrichissement personnel\" permettant de blanchir l'élu, doit être supprimé, selon le\nprincipe d'égalité entre citoyens (qui vole un œuf, vole un bœuf). Le pauvre qui vole par nécessité pour\nse nourrir ou nourrir sa famille est bien plus lourdement sanctionné. Égalité dit notre devise\nrépublicaine ?\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\n10. Manuscrit, 5 lignes, 29 mots (femme)\n10.1.19\nMme [Nom] St-Georges\n−\n−\n−\n\nRétablir l'ISF.\nRétablir la 1,5 part sur les impôts pour les veuves ayant élevé des enfants.\nRéduire les dépenses de l'État (salaire des ministres, sénateurs etc.).\n\n____\n11. Manuscrit, 28 lignes, 208 mots\nMesures à aborder pour sortir de cette \"crise de classe\".\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\n\nSMIC net à 1300 €.\nSeuil minimal de pension : 1000 € nets (prise en compte du seuil de pauvreté relative).\nSuppression de la CSG pour les pensions inférieures à 2300 € nets.\nRétablissement de l'ISF (acte symbolique).\nÉquité fiscale (accroissement de la dotation en milieu rural).\nSuppression des niches fiscales.\nRevoir dans son intégralité la grille des salaires avec une transparence affichée.\nBaisse significative des dépenses de l'État.\nDiminution du nombre de sénateurs de 348 à 200.\nDiminution de leurs rémunérations royales ainsi que celles des fonctionnaires de cette institution.\nDiminution du nombre de députés (de 577 à 403).\nDiminution des traitements avec transparence des frais de fonctionnement.\nDiminution importante du budget général du fonctionnement de l'Élysée.\nDiminution importante des privilèges accordés aux anciens chefs de l'État.\nS'assurer du suivi d’effet et prise en compte des rapports de la Cour des comptes ainsi que les\nrecommandations sur les gaspillages.\nDroit de vote obligatoire (avec sanction à la clef).\nSans oublier les sujets essentiels demandant une hauteur de vue différente :\n− Réchauffement climatique.\n− Réduction de la dette.\n− Immigration.\n\nSt-Georges Didonne, le 11/01/2019\n\n[Mention manuscrite] : 14/1/19, page chiffres donnés à l’AMF.\n____\n12. Manuscrit, 12 lignes, 81 mots\n16/01/2018 [sic]\nÉTUDIANTS\n\nAttribution du RSA.\n\nRETRAITES\n\nArrêter de taxer les retraités qui ont cotisé toute leur carrière pour payer leur retraite\net doivent maintenant aider les actifs.\n\nFISCALITÉ\n\nRevoir les niches fiscales.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\nDirigeants du CAC 40 domiciliés fiscaux à l'étranger. Ainsi que grandes fortunes.\nPRISONS\n\nRenvoyer chez eux les incarcérés n'ayant aucune attache en France (enfants). Je pense\naux extrémistes qui vomissent sur leur pays d'accueil. Déchéance nationalité.\n\nHAUTS FONCTIONNAIRES\n\nRevoir les émoluments et avantages annexes des officiers ministériels.\nTrop de privilèges.\n\n____\n13. Manuscrit, 3 lignes, 19 mots\nLa revalorisation des retraites n’augmente pas et les anciens qui ont travaillé toute leur vie ne vivent\nplus dignement.\n____\n14. Manuscrit, 37 lignes, 268 mots (femme, même que n°6)\n16/01/2019\n−\n−\n−\n\n−\n−\n−\n−\n−\n\n−\n−\n−\n−\n−\n−\n\nMme [Prénom Nom]\n\nLe rapport de la Cour des comptes doit devenir une obligation pour l'État. L'État doit à l'avenir se\nsoumettre obligatoirement aux observations de la Cour des comptes et les mettre en application.\nSuppression du Conseil économique, social et environnemental dont les membres sont nommés\net non élus.\nEn revanche, ne pas diminuer le nombre de sénateurs qui représentent la ruralité et sont un contrepouvoir de l’Assemblée n[ational]e. Ils pourraient prendre en charge des travaux actuellement\nattribués au CESE.\nRevenir au septennat présidentiel sans possibilité de renouvellement pour le p[résiden]t en place,\navec contrôle par les citoyens à mi-mandat par référendum.\nMettre en place à l'Ass[emblée] n[ational]e une proportionnalité \"intelligente\" pour ne pas\nretomber dans les travers de la 4e République.\nPrise en compte des votes \"bulletins blancs\".\nSuppression des avantages aux p[résiden]ts de la République et aux élus, à la fin de leur mandat.\nSuppression de la taxe d'habitation pour l'ensemble des citoyens (avis du Conseil constitutionnel).\nCe n'est pas à l'exécutif de décider si un couple qui perçoit 4000 € mensuellement se classe dans\nles 20 % les plus riches. Égalité des citoyens devant l'impôt.\nRevalorisation des retraites sur la base de l'inflation.\nSuppression de la CSG pour l'ensemble des retraités.\nPas de modifications de la loi de 1905 sur les cultes. La loi se suffit à elle-même.\nRetrait des 80 km/h sur les routes.\nInstaurer une TVA sociale sur les importations et exportations de luxe.\nRevenir à l'unité de la Nation par des mesures comprises par les citoyens parce qu'elles sont justes.\n\n____\n15. Dactylographié (gros et gras, sans accent), 65 lignes, 581 mots\n1, Mr Macron,\nVous vous permettez de dire aux retraités d'arrêter de se plaindre alors qu’ils ont travaillé toute leur\nvie, et pour certains durement, et qu’ils sont des privilégiés.\nQuand on travaille en usine en heures décalées, travailler la terre, et tous les fonctionnaires qui\ntravaillent sur le terrain.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\nOn n’a pas le droit de dire ce que vous répétez tout le temps.\nPar contre vous pouvez dire cela pour une catégorie de retraités mais il faut cibler, ex. : les\nfonctionnaires bureaucrates qui, eux, ne cotisent pas 40 ans et plus comme le privé.\nPour les retraités, baisser la CSG que vous avez augmentée. J’appelle cela du vol. Indexer les retraites\nsur le coût de la vie, déduire de 50% les mutuelles sur le revenu de référence. Ceux qui ont que le\nminimum vieillesse, leur donner la CMU.\n2, Les handicapés : mettre I’AAH à 1000 €. Certains ont des soins à vie et ont besoin d'une mutuelle ;\nmême si I’État donne une participation avec 860 €, on doit quand même payer la mutuelle environ\n330 € par an.\n3, Mettre le SMIC à 1500 net par mois.\n4, Baisser la TVA sur les aliments de 1ère nécessité de 4 %.\n5, Baisser les taxes sur le carburant quand le pétrole atteint 60 $.\n6, La taxe d’habitation : faire payer tout le monde 10 % de leur taxe à la place de la supprimer\ntotalement ; cela ferait rentrer de l’argent dans les communes.\n7, Les étrangers : supprimer aide médicale de l’État (AME) ; supprimer aux étrangers l’ASPA (allocation\nde solidarité aux personnes âgées) ; renvoyer tous les étrangers chez eux une fois que leur dossier a\nété traité, avec interdiction de revenir sur le sol français.\n8, Pour contribuer à l’écotaxe énergétique, mettre une vignette à 400 sur les routiers étrangers. Il y a\nbeaucoup trop de camions étrangers qui traversent notre pays, et qui polluent puisque les normes ne\nsont pas les mêmes que sur notre territoire ; ils prennent leur carburant à l’étranger où il est moins\ncher, donc un manque à gagner pour l’État. Taxer le kérozène, le gasoil, les bateaux croisières, les\nnavires marchands.\n9, Que devient l’argent des radars qui ont rapporté 15 milliards ?\n10, Comptabiliser les votes blancs.\n11, Président du Sénat : 20 679,29 € bruts mensuels. Vous le payez 7 000 +les avantages ou 10 000\nsans les avantages.\n12, Sénateurs : 7 209,74 en 2018, salaire € brut mensuel. Idem : 2 500 + les avantages ou 5 000 sans.\n13, Députés : 7 209,74 en 2018, salaire € brut mensuel. Idem : 2 500 + les avantages ou 5 000 sans.\n14, Les exportations : taxez-les de 50 %, tout est importé en France. Et les entreprises françaises qui\nont délocalisé : mettre une taxe de 25 % ; peut-être qu’ils relocaliseraient leur entreprise sur le\nterritoire.\n15, Mr Macron, vous avez une casserole, l’affaire Benalla, c'est pas joli tout cela. Pour moins que cela,\nil y a des personnes qui finissent en prison ; lui est toujours dehors sans contrôle.\nVous voulez être respecté, respectez déjà le peuple. Ce que vous ne faites pas depuis que vous êtes\narrivé au pouvoir, vous le méprisez à force.\n16, Il ne faut qu'une petite étincelle pour allumer un grand feu ? Vous l'avez vu par vous-même.\n17, Il ne faut pas jeter de l'huile sur le feu ? Ce que vous faites tout le temps.\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\n16. Manuscrit, 10 lignes, 49 mots (couple)\nMr et Mme [Nom, Adresse, Téléphones]\n1) Suppression totale du Sénat.\n2) Salaire des fonctionnaires Sénat et Assemblée nationale identiques à ceux des fonctionnaires des\nautres administrations (primes injustifiées).\n3) Obligation faite aux communes d'informer les vols et cambriolages annuellement et des solutions\napportées ; classement au niveau de la sécurité des communes en France.\n____\n17. Manuscrit, 2 lignes, 10 mots\nDémission de Macron et sa clique, ces pilleurs de vieux.\n____\n18. Manuscrit, 6 lignes, 38 mots\nPouvoir d'achat :\n−\n−\n\n−\n\nSuppression CSG pour les retraites.\nNon-cumul des franchises lors du classement\n\"catastrophe naturelle\" (ass[urance] auto,\nhab[itation], resp[onsabilité] civile, etc.).\nSuppression de la CTA sur facture électricité lors de\nla réforme des retraites.\n\n____\n19. Dactylographié, 60 lignes, 711 mots (homme)\n[Manuscrit] M. [Prénom Nom, Adresse]\nDoléances\nMesures sociales\nAugmentation SMIC 200 €/mois.\nIndexation des pensions sur le coût de la vie : 100 % retraites < 4000 €\n4000 € > 60 % < 6000 €\n30 % > 6000 €/mois.\nAugmentation des salaires < à 5000 €/mois.\nL'État se doit d'être exemplaire pour ses agents.\nPour le privé :\nBaisse des charges patronales avec répercussion sur les salaires.\nSalaire 2000 € / charges 2000 € qui devient salaire 2200 € / charges 1800 € (ex.)\nCes augmentations ne permettront pas aux bénéficiaires de thésauriser mais de pouvoir finir les fins\nde mois, en même temps de relancer l'économie par la consommation.\nCICE soumis à la création de postes pour toutes les entreprises.\nRétablissement de l'ISF.\nRevoir les taux de TVA :\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\nProduits alimentaires : 2 % (pâtes, riz, fruits, légumes, viande, poisson, etc.).\nProduits d'hygiène : 2 % (savon, dentifrice, protection féminine, couche, etc.).\nProduits de luxe : 35 % (alcool, foie gras, caviar, etc.).\nRevoir le nombre de tranches d'impositions, passage de 4 actuellement à 8.\nLa CSG doit de tenir compte de ces nouvelles tranches d'impositions.\nMise en place des services publics itinérants pour les petites communes au sein des mairies\n(une pièce, un accès numérique, etc.), 1 journée par semaine.\nSolutions de financement (le chiffrage doit être effectué par Bercy).\nPrise en compte du rapport de la Cour des comptes qui dénonce de réels dysfonctionnements.\nRétablissement de l'ISF.\nVoir l'utilité des différents comités « autorité administrative indépendante » qui pourrait être\neffectué par nos hauts fonctionnaires. Ces missions doivent être des lanceurs d'alerte. (Actuellement\nnous avons des hauts fonctionnaires sans poste !)\nRevoir les rémunérations de ces hauts fonctionnaires (rémunération > à celle du chef de l'État ! (On\nmarche sur la tête !). Imaginez dans le privé un PDG gagnant moins que ces collaborateurs !!\nLes écoles de l'air assurent la formation de [leurs] personnels techniques, en compensation les\nbénéficiaires doivent exercer leurs acquis pendant 5 ans au sein de l'armée. Ne pourrait-t-on s'inspirer\nde ce modèle pour nos grandes écoles (ENA, Polytechnique, etc.) ?\nMise à plat de toutes les niches fiscales (ex. : journalistes, élus nationaux, etc.).\nRevoir les rémunérations et les avantages des élus (département, région, Parlement, Sénat, exprésident, ex-1er ministre, etc.). Revoir le nombre de vice-présidents dans les régions. Le budget, les\nlois, les commissions doivent être votées où tenues entre 8 h et 21 h et non en pleine nuit (les réunions\net les prises de décisions dans les entreprises ne se passent pas en pleine nuit).\nÉvasion fiscale\nPour rappel, les différents experts annoncent des sommes allant de 80 à 100 milliards par an, alors en\nmarche !!! Nos assemblées se doivent de faire voter des lois qui empêchent cette possibilité. Nous\navons l’ENA, cette grande école devrait être à même de faire des textes en ce sens. Sans aucun doute\nnos deux assemblées voteraient ces textes d'un même élan sans état d'âme.\nFraude carte vitale estimée à 14 M€ ; TVA non reversée par les entreprises : X € !!!\nRappel pour les experts économiques et les journalistes spécialisés en économie, la citation « Les petits\nruisseaux forment de grandes rivières, etc., etc. » !!! Nos valeurs sont-elles encore communes ?\nInstitutions\nVote pour toutes les élections doit être obligatoire (devoir du citoyen).\nMise en place de l'élection à la proportionnelle totale des députés.\nPrise en compte du vote blanc.\nDiminution du nombre de sénateurs de 348 à 100 (environ 8 par région).\nNombre de mandats dans sa vie limité à 2.\nMise en place RIC (référendum d'initiative citoyenne).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Georges-de-Didonne\nMise place de réunions mensuelles entre les sénateurs, leur président de région et les présidents de\nconseil départementaux, suivi d'un compte rendu diffusé aux citoyens (meilleures remontées et\ndescentes des informations pour le citoyen).\nMise place de réunions mensuelles entre le député et les maires de sa circonscription, suivi d'un\ncompte rendu diffusé aux citoyens (meilleures remontées et descentes des informations pour le\ncitoyen).\nMise en place RIL (référendum d'initiative locale).\nÀ chaque projet faisant l'objet d'une enquête d'utilité publique, mise en place d'un RIL (vote\nen mairie ou par Internet, non anonyme).\nLa nécessité d'information pour les citoyens sur leur vie par la représentation locale permettrait une\nplus grande adhésion des prises de décision.\n____\n20. Manuscrit, 23 lignes, 160 mots (femme)\n02/2019\nMa principale préoccupation est la planète que nous allons laisser à nos enfants… Nos politiques se\nsoucient davantage du présent que de l'avenir. Le jour où l'écologie fera partie intégrante de l'économie\net non un ministère à part entière, le monde ira mieux. L'écologie est source d'emploi !! Pour cela il\nfaut une vraie volonté politique.\nMa deuxième préoccupation est : le respect et la dignité de nos personnes âgées. Quand allons-nous\nréintégrer le vieillissement dans nos vies, dans notre économie ? Pourquoi parquons-nous nos vieux ?\nPourquoi avons-nous peur de la vieillesse ? Les pays du Nord (Suède, Danemark…) investissent plus de\n3 % de leur PIB, qu’attend-on pour en faire de même ?\nQuant au pouvoir d'achat, personnellement je gagne 911 € / mois, je pourrais mettre un \"gilet jaune\"\nmais je ne me sens pas concernée. Je pense qu'il faut consommer différemment. Arrêtez cette\nsurconsommation, consommer local, privilégier la qualité, boycotter le \"made in Taïwan\"…\nG. [Nom], animatrice en gérontologie\n____\n\nSuivent les notes de quatre réunions sur les quatre thèmes du Grand débat, tenues en maire le16 février\n2019, 10h-12h :\n\n\n\n\n\ntransition écologique (10 personnes)\ndémocratie-citoyenneté (7 personnes)\nfiscalité (10 personnes)\norganisation de l’État (3 personnes)\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\f",
    "metadata": {
      "commune": "Saint Georges De Didonne",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Saint-Georges-de-Didonne-transcription-3-16.txt"
    }
  }
}