{
  "Trizay-doc-3d1a820c5d2679f5b9aea22a0008082e": {
    "content": "Cahier de Trizay\n1. Dactylographié (collé au verso de la couverture), 18 lignes, 152 mots (homme)\n[Manuscrit] [Nom Prénom]\n- Régler en priorité absolue le problème des SDF plutôt que d’en créer de nouveaux.\n- Suppression de la taxe carbone, la faire payer aux pollueurs (compagnies aériennes, grosses\nindustries).\n- Redonner aux retraités leur pouvoir d’achat (indexation de toutes les retraites sur l’inflation et\nsuppression des 1,7 de CSG pour tous).\n- Rétablissement de l’ISF.\n- Suppression de toutes les niches fiscales.\n- Suppression de la TVA sur la TVA.\n- Taxation majorée des produits de luxe.\n- Vote obligatoire et prise en compte des votes blancs.\n- Casier judiciaire vierge pour TOUS LES ÉLUS.\n- Révision de la Constitution par voie référendaire.\n- Politique migratoire plus stricte.\n- Séparation des pouvoirs : ÉTAT/JUSTICE.\n- Suppression des avantages non taxés, non imposables versés aux élus, hauts fonctionnaires et\nautres.\n- Reconsidération des avantages accordés par bon nombre de sociétés : SNCF, EDF, compagnies\naériennes, etc., facilitant ainsi une baisse des tarifs.\n[Signature]\n____\n2. Manuscrit, 26 lignes, 184 mots (homme)\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nFin du CICE pour les grands groupes (MacDo, Google, Amazon, Carrefour, etc.). Maintien du CICE\npour les petites et moyennes entreprises.\nLutter contre la grande fiscale et aller chercher les 80 milliards de fraude dans la poche des\nfraudeurs.\nDavantage de progressivité dans l'impôt sur le revenu, c’est-à-dire plus de tranches.\nFavoriser le transport des marchandises par la voie ferrée.\nRenationaliser les autoroutes pour que les profits servent au réseau routier.\nTaxer le fuel maritime et le kérosène.\nSuppression de la taxe d'habitation pour tous et compensation de la dotation aux communes par\nl'État.\nPas de hausse sur le gaz, l'électricité, l'eau sans autorisation du Parlement.\nVie démocratique :\nTout représentant élu aura le droit au salaire médiant. Ses frais de transport seront surveillés et\nremboursés s'ils sont justifiés.\nFin des indemnités présidentielles à vie.\nSuppression des indemnités aux élus quand ils ont cessé leur mandat, ainsi que la suppression\ndes avantages.\nPlafonnement du salaire des hauts fonctionnaires à 8 000 euros.\nMise en place du RIC dans la Constitution.\n\n[Prénom Nom], le 15-01-2019 / 15h30\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Trizay\n____\n3. Manuscrit, 23 lignes, 153 mots\nPour les retraités, il parait qu'il y a un minimum vieillesse à 830 € qui n'est concerné par l'aide\naccordée aux retraités.\nMinimum signifie qu'en dessous de cette somme il est inconcevable de vivre, alors où j'en suis avec\n700 €/mois de retraite ? Passé aux oubliettes ? Bien sur que non, puisque l'État pense que j'ai trop\nd'argent, alors on m'a supprimé l'allocation logement de 120 € sous prétexte que j'avais trop de\nrevenus. Alors pourquoi ceux qui touchent au-delà de 1200 €/mois sont aidés ?\nEt les loyers ? Ne pourraient-ils pas baisser un peu ? Je suis en colocation et je paye 400 € par mois Je vous laisse faire le calcul...\nJe voudrais rappeler que lors des élections présidentielles seulement 1/3 de la population française a\nvoté pour E. Macron. Alors 2/3 sont contre sa politique. Pourrait-il en tenir compte et ne plus se\nprendre pour Jupiter ?\n____\n4. Manuscrit, 31 lignes, 264 mots (couple)\nNous soutenons l'action des Gilets jaunes (citoyens) depuis le 17 novembre. Nous approuvons leurs\nrevendications qui sont justifiées. Nous aimerions que ce cahier de doléances ne reste pas sans effet !\nDepuis 25 ans au moins, peut être plus, la misère s'est installée partout dans le pays, et l'Europe et\nnos politiques restent pratiquement muets et n'apportent pas grande solution sur le social. Même les\nparlementaires et maires ne sont pas écoutés. C'est à Paris que tout se décide, ignorance complète\ndu pouvoir politique, nous en avons ras-le-bol. Voici les principales mesures qu'il faudrait prendre en\nurgence.\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n\n•\n\nRetour de l'ISF.\nMise en place du RIC (référendum initiative citoyenne).\nDissolution de l’Assemblée nationale et re-élection d'un président de la République.\nMoins de taxes sur les produits pétroliers qui font monter le prix des carburants et que les\npolitiques se mettent dans la poche.\nBaisse de la TVA sur les produits nécessaires.\nAugmentation des retraites (petites).\nRetour aux urnes.\nPas de retraite inférieure à 1500 € pour vivre dignement.\nRevalorisation des retraites sur le coût de la vie.\nAugmentation du SMIC pour vivre dignement de son travail.\nDu travail pour tout le monde (jeunes).\nSuppression de la taxe habitation pour les bas revenus mais selon un seuil. Pour les autres,\nnon, pour redonner aux collectivités locales (mairie) dont les budgets fondent comme peau\nde chagrin.\nPour terminer arrêtons la désertification dans nos campagnes avec la suppression des\ncommerces (Trésor public, pharmacie, boulangerie, et j'en passe et des meilleurs).\n\nNous espérons que ce Grand débat porte des fruits sinon on va à la révolution (voire guerre civile).\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Trizay\n5. Manuscrit, 25 lignes, 181 mots\nPour les retraités :\n\n−\n−\n−\n−\n−\n−\n−\n\n− Suppression de 1,86 % de CSG.\n− L'indexation totale des pensions sur l'indice du coût de la vie.\n− Une garantie sur le maintien dans les règles actuelles des pensions de réversion.\n− Rétablissement de la part de 0,5 point pour les veuves ou veufs.\n− Rattrapage de 3 % compte tenu des pertes passées.\n− Interdiction de faire de l'argent sur les personnes âgées.\nLe pouvoir d'achat :\nSMIC à 1300 € nets.\nFin de la hausse des taxes sur les carburants.\nPas de retraites en dessous de 1200 €.\nTous les salaires ainsi que les retraites et les allocations doivent être indexés à l'inflation.\nLimiter les CDD au profit des CDI.\nFin du travail détaché : il est anormal qu'une personne qui travaille sur le territoire français ne\nbénéficie pas du même salaire et des mêmes droits. Toute personne étant autorisée à travailler\nsur le territoire français doit être à égalité avec un citoyen français et son employeur doit cotiser à\nla même hauteur qu'un employeur français.\n\n____\n6. Manuscrit (demi-feuille agrafée), 21 lignes, 152 mots\nPour maintenir le pouvoir d'achat des retraités, réévaluer chaque année le montant des retraites en\nfonction de l'inflation ; les 0,3 % promis par le P.M. ne suffisent pas.\nEn vertu de la formule du législateur \"égalité devant l'impôt\", annuler la taxe d'habit. pour tous les\ncitoyens assujettis (consulter les \"sages\" du Conseil constitutionnel).\nInstaurer la proportionnelle intégrale pour l'élection des députés.\nRetirer la signature française du pacte de Marrakech sur l'immigration. Organiser un référendum\nnational pour décider de la suite à donner.\nÉgalité devant l'impôt ? Pas sûr !\nDémonstration :\nExonérés\nImpôt sur le Revenu (I/R)\n\nTaxe d'habitation\n\nAssujettis\n\n54 %\n\n46 %\n\n80 %\n\n20 %\n\nExemple chiffré pour un revenu\nmensuel de 2100 €\nI/R.2200\n12\nTH 508\n12\n\nCSG\n\n70 %\n(si revenu<2000€)\n\n30 %\n(si rev>2000€)\n\nEx R=1950 €\nRESTE\n\n1950 € /m\n\nEx R=2100 €\n-265 €\n\n=183€/m\n\n=42€/m\n+ 40€/m\n________\n265€/m\n\n1835 € /m (revenu disponible mensuel)\n\n[FIN]\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\f",
    "metadata": {
      "commune": "Trizay",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Trizay-transcription-3-5.txt"
    }
  }
}