{
  "contrib-e006939ec781f6122e7c43c5640e53c4": {
    "tokens": 87,
    "content": "Cahier de Rivedoux-Plage\n1. Manuscrit, 4 lignes, 35 mots (femme)\n[Nom Prénom]\nRemettre l’ISF pour les industries et autres. Remettre la loi sur les évasions fiscales. Baisser les taxes\npour les PME. Je trouve dommage que nos pouvoirs politiques soient si décalés par rapport à la\npopulation.\n[Signature]",
    "chunk_order_index": 0,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-7e26ae6f7f2b089a144d941ee93fe02a": {
    "tokens": 77,
    "content": "2. Manuscrit, 5 lignes, 33 mots (femme)\n[Nom Prénom]\nPlus de transparence sur les dépenses publiques et notamment sur les salaires de nos présidents,\nministres, députés, sénateurs ; leurs retraites calculées comme celles des citoyens. Baisse de la TVA,\ndes charges (PME-TPE).\n[Signature]",
    "chunk_order_index": 1,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 2,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 5,
    "word_count": 33,
    "commune": "Unknown"
  },
  "contrib-4d645fa8aefb94b8e8ef8dc6d664e5c9": {
    "tokens": 172,
    "content": "3. Manuscrit, 12 lignes, 97 mots (homme)\n[NOM Prénom]\nDans un premier temps, augmentation du SMIC et déblocage des retraites ; il y a trop de gens dans\nl’urgence.\nUn exemple parmi tant d’autres : ma sœur, 1200 e de retraite, 500 de loyer. Le week-end dernier,\npanne de voiture à Auzay, petit village de Vendée. Rien dans ce village, pas de boulangerie, de\ncommerce ou de bus. FRIGO vide, pas mangé de dimanche, pas de cafés, moi à Pornic chez ma fille ;\nj’ai pu ramener des surgelés. Naturellement, pas d’argent pour réparer la voiture donc on va voir\naprès. C’est ça la FRANCE d’aujourd'hui.",
    "chunk_order_index": 2,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 12,
    "word_count": 97,
    "commune": "Unknown"
  },
  "contrib-e02334cc72f87ed1db63b9cd4c946e75": {
    "tokens": 557,
    "content": "4. Manuscrit, 55 lignes, 315 mots (homme)\n[NOM Prénom]\nÇa ne peut plus durer ainsi.\nIl faut changer de politique, de cap, modifier en profondeur les institutions.\n1) Aucun salaire net ne doit être inférieur à  1450 € pour 35 h de travail hebdomadaire pour une\npersonne seule (en dessous, on survit !!).\n2) Il faut modifier en profondeur la Constitution. Création d’1 VIe République avec :\n* suppression du Sénat qui ne sert à rien et coûte un maximum (mener 1 train de sénateur !!\nà vie...) ;\n* création d'1 Assemblée nationale qui fait son travail : proposition de lois, discussion\neffective avec des représentants présents (contrôle et transparence systématiques) ;\nétablissement de la proportionnelle intégrale, création d'un groupe issu de la société civile\n(modalités à étudier) ;\n* abandon des avantages exorbitants des ministres, députés, arrêt des doublons (mandat\nunique), abandon de leur retraite pharaonique à vie (ex : Edith Cresson, 1ère ministre moins\nde 2 ans), Giscard d'Estaing qui fait entretenir son château aux frais du contribuable, etc.,\nchauffeur, garde du corps...).\n3) Nationalisation effective du système de santé : maison de retraite non privée, création des\nhôpitaux et maisons de santé de proximité. Véritable politique de santé.\n4) Un véritable service public (proximité, accueil…).\n5) Formation gratuite de t[ou]tes personnes ne sachant pas utiliser l'informatique (p[ou]r les =/=\ndémarches).\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\n6) Fiscalité :\n- création de 14 tranches sur le revenu,\n- rétablissement de l'ISF,\n- TVA 0 % sur les produits de première nécessite, de l'alimentation de base,\n- augmentation de la TVA sur les produits de luxe et \"grosse voiture\".\n7) Une véritable politique environnementale :\n- programme d'isolation des habitats vétustes (individuel, collectif, administratif),\n- énergie propre (marémotrice, fluviale, solaire, éolien),\n- ferroutage, transport par canaux,\n- moteur à hydrogène.\n8) Amélioration du système éducatif :\n- création de postes d'enseignants (33 élèves par classe !?!).\nAllez, je m'arrête là.\nMerci de nous donner la parole.\n[Signature]",
    "chunk_order_index": 3,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 55,
    "word_count": 315,
    "commune": "Unknown"
  },
  "contrib-0c4bf79c8a1805b9d30aad269d23ff72": {
    "tokens": 60,
    "content": "5. Manuscrit, 5 lignes, 23 mots (femme)\n[Nom Prénom] née [……] 1928\nIl faut du changement. Ne pas toucher aux retraites et augmenter un peu la mienne. Ne pas toucher\nà la réversion.\n[Signature]",
    "chunk_order_index": 4,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 5,
    "word_count": 23,
    "commune": "Unknown"
  },
  "contrib-9dfe5d8bbb8d130f89c525f511c08229": {
    "tokens": 221,
    "content": "6. Manuscrit, 16 lignes, 147 mots (femme)\n[Nom Prénom] née le [……] 1953\nJ'ai une toute petite retraite de 800 € et heureusement que j'ai pu obtenir un logement social mais\nles charges sont lourdes : EDF, eau ...les assurances.\nJe ne peux pas me payer de mutuelle...\nIl faut que ça change et qu'on aide les plus pauvres au lieu de laisser s'enrichir les plus aisés.\nJ'ai élevé seule mes 3 enfants et je pense à l'avenir pour eux et mes 11 petits-enfants. Je suis pour la\ndéfense de notre planète depuis très longtemps mais pour y arriver on doit aider ceux qui ne\npeuvent pas isoler leur logement, changer leur voiture diesel. Il faut qu'on se mette tous au \"travail\"\npour changer nos modes de consommation.\nJe pense que l'on pourrait déjà organiser plus d'échanges entre citoyens, des endroits où on peut\nvenir réparer son matériel électrique ou vélo pour ne pas en racheter des neufs...",
    "chunk_order_index": 5,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 16,
    "word_count": 147,
    "commune": "Unknown"
  },
  "contrib-135726068532183609232ed18342fa91": {
    "tokens": 94,
    "content": "7. Manuscrit (majuscules), 5 lignes, 31 mots (homme)\n[Nom Prénom]\nEAU, ÉLECTRICITÉ, IMPÔTS, TAXES. QUE RESTE-T-IL POUR NOS FRANÇAIS ? À QUAND LES RÉDUCTIONS\nDU TRAIN DE VIE DE L’ÉTAT, SANS POUR AUTANT PRIVER NOS CITOYENS DES SERVICES DE D’ÉTAT !",
    "chunk_order_index": 6,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 5,
    "word_count": 31,
    "commune": "Unknown"
  },
  "contrib-7c576d7ffdcb6b5f6d1965dee0fb13b0": {
    "tokens": 409,
    "content": "9. Manuscrit, 30 lignes, 256 mots (homme)\n[NOM Prénom]\nIl y a des pays ou cela va moins bien, mais ces \"petites\" choses sont vraiment à revoir.\nComment peut-on sérieusement continuer à faire un hold-up sur les économies et les biens des\npersonnes âgées dont celles atteintes d'Alzheimer, contraignant les familles à choisir entre garder ses\nmalades à la maison au risque de s'épuiser ou s'endetter pour les confier à une EPHAD.\nPour mon cas, la retraite assurance sociale de mon père entre juillet 2012 et novembre 2018 est\npassée de 1056,06 euros à 1056,18 €, soit une \"augmentation\" de 12 centimes en plus de 6 ans. Dans\nle même temps, les organismes de santé ont augmenté annuellement et l'épargne a fondu du fait\nque les dépenses sont inférieures aux rentrées annuelles. Comble de cela, seule une partie des\ndépenses de vie est déductible du revenu, les personnes sont donc imposables, alors qu'elles\ndépensent plus que ce qu'elles gagnent.\nLes taxes sont quelquefois injustes : je prends exemple sur la plus-value sur les reventes\nd'appartement : j'ai acheté il y a 25 ans et j'ai habité 20 ans en résidence principale un appartement.\nRevendu vide de toute occupation, une plus-value m’a été appliquée sur 5 années. Le mode de calcul\nde cette plus-value est très désavantageux car l'impôt prend le prix d'achat d'il y a 25ans et le\nsoustrait du prix de vente d'aujourd'hui, sans tenir compte de l'augmentation du coût de la vie et de\nla dévaluation.\nIl serait temps que les taxations légales deviennent plus humaines et tiennent compte des\npossibilités des citoyens.\n[Signature]",
    "chunk_order_index": 8,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 30,
    "word_count": 256,
    "commune": "Unknown"
  },
  "contrib-17e60dfa7a25ed8fcc77e5f32a39ceef": {
    "tokens": 129,
    "content": "10. Manuscrit, 12 lignes, 74 mots (homme)\n[NOM Prénom]\nIl faut revoir la remise en place de l'ISF, baisse des taxes sur les carburants, surtout fioul et chauffage.\n- Redonner de pouvoir d'achat aux retraités avec la baisse de la CSG, la revalorisation des retraites\navec l'indexation sur le coût de la vie.\n- Économiser par une baisse du nombre de fonctionnaires territoriaux et de leurs avantages, et aussi\ndes élus du gouvernement.\n- Urgent : tenir compte des citoyens par le RIC.\n[Signature]",
    "chunk_order_index": 9,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 10,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 12,
    "word_count": 74,
    "commune": "Unknown"
  },
  "contrib-17666d5e13795411233a67d15137f37c": {
    "tokens": 167,
    "content": "11. Manuscrit, 10 lignes, 70 mots\n[NOM PRÉNOM]\nMettre en place le RIC avec éventuellement révocation d’élus. Limiter le nombre de députés et\nsénateurs. Aucun cumul de mandat.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\nLaisser le statut de veuve ou veuf au survivant, et leur [manque un mot] une tranche d’impôt\nspéciale. Réversion totale de la pension au conjoint survivant pour les sans retraite ou peu de retraite,\nexemple < 2000 € par mois, et indexer les retraites.\nCréation d’un minimum pour les étudiants.\n[Signature]",
    "chunk_order_index": 10,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 11,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 10,
    "word_count": 70,
    "commune": "Unknown"
  },
  "contrib-927567074f30621a011721bc0b65a7d2": {
    "tokens": 933,
    "content": "12. Manuscrit, 90 lignes, 532 mots (homme)\n[Nom Prénom]\nPolitique\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nCasier judiciaire vierge pour se présenter aux élections.\nLimiter le nombre de députes (2 maxi par département).\nLimiter le nombre de sénateurs (1 par département largement suffisant vu le rôle négligeable\nde cette assemble qui coûte très cher aux contribuables).\nTous les salaires, primes… perçus par les hommes politiques doivent être imposés.\nLimiter le nombre de ministres à 10 et diminuer fortement le nombre de conseillers et hauts\nfonctionnaires.\nDiminuer le train de vie de l'Élysée et ministères.\nSupprimer tous les avantages indécents perçus par les hommes politiques (ex : funérailles\ndes sénateurs, de leur femme et de leurs enfants payées par le contribuable). Pas de\nchômage pour les non-réélus et retraite pleine pour 1 mandat).\nBaisser de 20 % les rémunérations de + de 15 000 € de tous les hauts fonctionnaires.\nSimplifier le \"millefeuille\" politique : commune, communauté de communes, département,\nrégion, territoires, et supprimer une grande quantité d'élus.\n\nFiscalité\n−\n−\n−\n−\n\nTaxes les grandes fortunes françaises ayant plus de 100 millions d'euros de capital telles\nBettencourt, ARNAULT, BOLLORÉ et la famille PINAULT dont le capital est estimé à 27\nmilliards d'euros, proprement scandaleux.\nImposer les œuvres d'art (refuge de toutes les grandes fortunes), les yachts de plus de 20\nmètres, les chevaux de course...\nImposer toutes les multinationales exerçant en France et ne payant pratiquement pas\nd'impôt. Revoir la réglementation européenne pour uniformiser la fiscalité et supprimer les\nparadis fiscaux européens (Irlande, Luxembourg…).\nArrêter les doubles impositions, CSG non déductibles.\n\nImmigration\n−\n−\n−\n\nRéférendum : « La France, surendettée, doit elle continuer à accueillir des immigrants ? »\nArrêt de toutes les allocations publiques aux étrangers. Les personnes acceptant les\nétrangers en France pourront toujours les financer à titre privé.\nArrêt des doubles nationalités et du droit du sol. Fermeture mosquées salafistes.\n\nEmploi\n−\n−\n−\n−\n−\n\nFaciliter le licenciement pour raison économique pour favoriser l'embauche.\nLimiter dans le temps les indemnités chômage et les plafonner à 5 000 €/mois.\nMultiplier les formations dans les domaines qui offrent de l'emploi (service à la personne,\nrestauration, santé, chaudronnerie...).\nFormer plus de médecins (manque de médecins dans la 5e puissance mondiale, pathétique !).\nAugmenter salaire de tous les enseignants.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\n−\n\nSalaires indexés sur l'inflation.\n\nRetraite\n−\n−\n\nÂge de la retraite : 62 ans pour tous, plus tôt pour métiers pénibles physiquement (maçons\ncouvreurs, pompiers...).\nUniformiser les retraites (calcul, âge de la retraite).\n\nAutomobiliste\n−\n−\n−\n−\n−\n\nArrêter de \"matraquer\" les automobilistes, véritables vaches à lait.\nLes taxes sur les carburants doivent être fixes et non en pourcentage, le prix du carburant ne\nchangerait qu'avec le prix du pétrole.\nEntretenir correctement les routes qui sont dans un état déplorable ; supprimer les points\naccidentogènes.\nRevenir sur le 80 km/h qui ne règle pas la mortalité mais permet d'engranger encore plus\nd'argent par l'État. Pas plus de radars (fabriqués par les copains) et utiliser l'argent à\nl'entretien des routes.\nRenationaliser les autoroutes (tant pis pour Minc, Messieurs...).\n\nEurope\n−\n\nUniformiser les règles : finances, SMIC, charges sociales, droit du travail...\n\nJustice\n−\n−\n\nLes juges doivent être responsables de leurs décisions.\n des remises de peine.\n[Signature]",
    "chunk_order_index": 11,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 12,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 90,
    "word_count": 532,
    "commune": "Unknown"
  },
  "contrib-4990a8f4ac6deb1e3d9f592b1a3b8fbc": {
    "tokens": 49,
    "content": "13. Manuscrit, 2 lignes, 10 mots (homme)\n[Prénom Nom]\n1/ RE-INDEXATION des retraites sur l’inflation.\n2/ SUPPRESSION des NICHES FISCALES.",
    "chunk_order_index": 12,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 13,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 2,
    "word_count": 10,
    "commune": "Unknown"
  },
  "contrib-55988ebb83926fc93fb1410485c5482f": {
    "tokens": 742,
    "content": "14. Dactylographié (1 page), 38 lignes, 448 mots (femme)\n[tampon courrier arrivée 26 NOV 2018]\nMessieurs les élus, c’est votre peuple qui écrit au président !!!!\nNon, Monsieur Macron, ce ne sont pas les radicaux qui sont dans la rue, ce ne sont pas les extrêmes,\nce ne sont pas les voyous casseurs, mais bien le grand père et la grand-mère que vous étranglez.\nNon, Monsieur Macron, ce ne sont pas un tel ou un tel de tel parti politique, mais bien l'artisan que\nvous étranglez, l'agriculteur que vous poussez au suicide.\nEn face de vous, aujourd’hui, vous avez votre peuple, ce peuple que vous traitez de Gaulois avec un\nsourire narquois, ce peuple que vous méprisez. Ce peuple que vous ne daignez même pas rencontrer.\nLa hausse du carburant est la goutte d'eau qu’il ne fallait pas mettre pour que cela déborde.\nRegardez, Monsieur Macron, regardez du haut de votre hauteur, les petites fourmis qui vous font\nvivre. Votre entêtement à ne pas vouloir \"écouter\" et entendre ces cris de désespoir que vous avez\nengendrés.\nJe vous demande, au nom de ces gens que vous avez mis en colère, de bien vouloir revoir votre façon\nde mener un pays qui ressemble de plus en plus à une oligarchie et non à une démocratie.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\nJe suis d'une génération ni jeune ni âgée, mais je suis [de] ceux qui ont travaillé, qui ont cru en l'État.\nEt voilà à présent un État qui privilégie de favoriser les entreprises qui fuient dans les pays de l'Est, ou\nen Chine. L'État qui fait une réforme de l'ISF et qui diminue les APL, alors que beaucoup de jeunes\ncouples ne peuvent pas se loger. L'État qui donne aux privilégiés et qui paupérise les actifs, les\npetites mains. Si encore, on pouvait se dire que vos lois, vos actions vont vraiment aider le monde.\nMais non !!!!! Autour de nous, pas une journée sans que l'un de vos collaborateurs, de vos énarques,\nne soient mis en examen pour fraude. Justement, parlons-en de cette loi sur les fraudes fiscales, et\nl'évasion fiscale. Quelles sont les décisions de votre gouvernement ? Et parallèlement, pouvez-vous\npréciser où en est la pension de réversion des veuves?\nJ'aimerai vous voir vivre, Monsieur Macron, avec 1000 ou même 2000 euros par mois.\nRegardez autour de vous, nous sommes des Gaulois, oui. Mais des Gaulois qui se veulent libres.\nNous ne voulons pas de votre aumône, mais vraiment la possibilité de vivre de notre travail. Nous\nvoulons la possibilité de vivre correctement de notre retraite également, que nous avons bien\nméritée, non ?\nNous voulons, la possibilité de vivre et non de survivre.... Recevez-nous, mais pas d’une façon de\npoliticard qui étale sa science, mais bien comme un humain qui écoute nos doléances.\n[nom dactylographié barré et ajout manuscrit :] Les Gilets jaunes\n[NOM PRÉNOM]\n[Téléphone]",
    "chunk_order_index": 13,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 14,
    "contribution_type": "dactylographié",
    "demographic": "femme",
    "page_count": 1,
    "line_count": 38,
    "word_count": 448,
    "commune": "Unknown"
  },
  "contrib-415faa08bfcb6fb85c1ec0d43e16bea8": {
    "tokens": 120,
    "content": "15. Manuscrit (collé), 13 lignes, 64 mots\n\n\nAssociations à contrôler financièrement.\n\n\n\n\nCasier judiciaire du représentant.\n\nPrime de Noël = fête chrétienne. Les musulmans ont-ils droit à cette prime ?\n\n\nCasier judiciaire avant donner cette prime.\n\n\n\nPension invalidité : suppression de l'impôt dessus, revalorisation.\n\n\n\nAllocations : contrôle casier judiciaire avant attribution.\n\n\n\nUrssaf : sur les entreprises ; installer un barème en fonction du chiffre d’affaires.",
    "chunk_order_index": 14,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 15,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 13,
    "word_count": 64,
    "commune": "Unknown"
  },
  "contrib-3f9e472c0bfbafe121d947aeb508a20f": {
    "tokens": 312,
    "content": "16. Manuscrit (feuille A4 pliée, 2 pages A5 écrites), 27 lignes, 140 mots (femme)\n[NOM PRÉNOM]\n[Adresse]\nDOLÉANCES\n---------------1°) RETRAITES\n−\n−\n\nIndexation des retraites sur le coût de la vie et non une aumône de 0,3 %, sur 2019 et 2020.\nRétablissement de la 1/2 part des veuves car l'impôt sur le revenu représente 1 mois de\nretraite mais les frais (eau, EDF, chauffage, assurance maison, impôts fonciers et habitation)\nsont les mêmes que l'on soit 1 ou 2 dans une maison.\n\n2°) SALAIRE\n−\n\nPour le SMIG, augmenter en pourcentage le revenu et par tranche pour les revenus audessus.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\n−\n\nDe plus supprimer la moitié des députés qui coûtent un max (frais annexes) et qui\ndiminueraient considérablement les dépenses de l’État.\nLES CARBURANTS\n\n−\n\nSupprimer toutes ces taxes qui ne sont qu'un moyen de récupérer de l'argent sur le dos des\nautomobilistes. L'écologie a bon dos !!!!\nARRÊTER DE NOUS PRENDRE POUR DES BENÊTS",
    "chunk_order_index": 15,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 16,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 27,
    "word_count": 140,
    "commune": "Unknown"
  },
  "contrib-9969d5076b9a827421db1aa26995266a": {
    "tokens": 839,
    "content": "17. Dactylographié (1 page recto-verso), 38 lignes, 527 mots (homme)\n[tampon courrier arrivée 02 JAN 2019]\nCahier de doléances.\nObjectifs qui à ce jour ne sont pas remplis de façon correcte par l'État de mon point de vue :\n- Assurer un niveau de vie à tout citoyen français lui permettant de se nourrir, de se loger, de\ns'habiller et de se chauffer de façon décente.\n- Assurer un niveau de service public (santé, sécurité, transport en commun, justice, enseignement)\néquitablement réparti sur tout le territoire.\n- Assurer un niveau de vie des personnes âgées compatible avec le coût de leur maintien à domicile\nou de leur séjour en EHPAD si nécessaire.\n- Assurer la prise en compte de handicap(s) dans le maintien d'un niveau de vie décent, en prenant\nen compte à ce titre l'employabilité des personnes concernées.\n- Au sein de la société française, limiter les revenus maximum (y compris ceux des hauts\nfonctionnaires) à ceux du chef de l'État en considérant que c'est lui qui exerce la responsabilité\nmaximale au sein de la société dans l'état actuel de la législation, et qu'il exerce du fait de son\nélection au suffrage universel un rôle de représentativité de la nation.\n- Limiter les écarts de revenus au sein d'une même entreprise : 1 à 5 pour une entreprise de moins de\n50 salariés, 1 à 10 pour une entreprise de moins de 500 salariés, 1 à 20 au-delà. Justification : aucun\nécart de prise de responsabilité ou de risque ne peut justifier un écart supérieur.\n- Faire siéger au conseil d’administration des entreprises des représentants des salariés avec pouvoir\ndécisionnel à parité avec les dirigeants désignés par les actionnaires. En effet, les décisions des\nconseils d'administration concernent en tout premier lieu les salariés de celles-ci. Et dans ce cadre, il\nsera sans doute nécessaire de revoir les conditions dans lesquelles un syndicat est considéré comme\nreprésentatif.\n- Rédiger les textes de lois dans un langage compréhensible avec le niveau minimum de\nconnaissances requis au niveau de la scolarité, nul n'étant censé ignorer la loi.\n- Veiller à la parution des décrets d'application des lois dans un délai raisonnable (maximum 3 à 6\nmois) et à ce que ces décrets soient effectivement conformes au texte de la loi.\n- Faire réaliser les contrôles de sécurité et de qualité par des organismes réellement indépendants\ndes sociétés sur lesquelles s'exerce ce contrôle. Actuellement, ce sont les sociétés contrôlées qui\nrémunèrent les sociétés réalisant ces contrôles (par exemple pour répondre aux normes ISO).\n- Favoriser la réparation des matériels (véhicules, électro-ménager...) tant que le coût pour cette\nréparation et l'utilisation du produit, en matière de production de gaz à effet de serre, reste inférieur\nà la production et à l'utilisation du matériel équivalent neuf.\n- Favoriser les transports les moins consommateurs d'énergie et les moins émetteurs de produits\npolluants (rail par rapport à la route, maritime par rapport à l'aérien).\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\n- Limiter aux seuls véhicules de secours et des forces de l'ordre l'autorisation à la vente de véhicules\nneufs pouvant atteindre une vitesse supérieure de 10 % à la vitesse maximale autorisée sur\nautoroute.\n- Assurer des ressources suffisantes aux moyens publics d'information pour leur permettre de\ngarantir leur indépendance et la qualité de leurs prestations.\nLe 02.01.2019\n[Prénom NOM, Adresse]\n\n[Signature]",
    "chunk_order_index": 16,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 17,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 38,
    "word_count": 527,
    "commune": "Unknown"
  },
  "contrib-0eef1c8d1bf706b1380cead81b269e40": {
    "tokens": 456,
    "content": "18. Manuscrit (1 page recto-verso agrafée), 40 lignes, 274 mots (homme)\nJe veux dire l'indignation que m'inspirent les manifestations des Gilets jaunes.\nSi certaines de leurs revendications sont justifiées, je trouve la façon de les exprimer très\ncontestable.\nIls ont ainsi ouvert la porte à toute une faune qui n'attendait qu'une occasion pareille pour\nmanifester sa haine et son mépris à l'égard de la majorité de la société.\nMesdames, Messieurs les Gilets jaunes, n'aviez pas pensé qu'en mobilisant ainsi les forces de l'ordre\npour sécuriser vos manifestations, vous les détourniez d'autres tâches. Le résultat ne s'est pas fait\nattendre : \"l'attentat de Strasbourg\".\nVous voulez que l'on vous distribue plus de richesses, mais avant de la distribuer, il faut la créer. Ce\nn'est pas en bloquant l'économie à un moment aussi crucial de l'année, que l'on va y arriver.\nPar contre, je vous rejoins lorsque vous demandez une meilleure répartition de cette richesse. Sans\naugmenter la masse salariale, il serait sans doute possible d'augmenter les bas salaires en écrêtant\nles plus hauts.\nJe me pose aussi la question : pourquoi a-t-on privilégié autant le TVG et délaissé le réseau\nsecondaire. Le remplacer en mettant des bus sur les routes déjà sur chargées ne me paraît pas un\nchoix judicieux pour les économies d'énergie.\nD'autres grandes entreprises, telles EDF, Air France, etc. me donnent l’impression d’une gestion pour\nle moins hasardeuse, d’où des gaspillages très importants. Et l'on cherche des moyens pour faire des\néconomies...!\nJe veux rendre hommage aux élus de proximité pour leur abnégation, leur dévouement.\nJe serais encore plus satisfait s'ils pouvaient réduire l'empilement des structures qui s'amoncellent\nautour de nous (soi-disant pour nous simplifier la vie).\nVoici quelques impressions d'un humble citoyen.\n[Prénom NOM, Adresse]",
    "chunk_order_index": 17,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 18,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 40,
    "word_count": 274,
    "commune": "Unknown"
  },
  "contrib-2485c759c4a745a5904ea7f97ee29d5c": {
    "tokens": 407,
    "content": "19. Dactylographié (1 page agrafée), 24 lignes, 225 mots\nPropositions faites dans le cadre de la consultation citoyenne\nEn matière d'imposition :\nImpôt sur le revenu :\n−\n−\n\nMise en place d'un système d'imposition équitable et proportionnel au revenu.\nMultiplier les tranches d'imposition par trois afin de s'approcher le plus possible de la réalité\néconomique\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\n−\n\nTout Français se doit de payer de l'impôt, ne serait-ce qu'un euro, car tout le monde\nbénéficie des services publics (gendarmerie, police, hôpitaux, etc.). Payer l'impôt est un geste\nqui montre son appartenance à la nation.\n\nRétablissement de l'ISF sur les biens mobiliers.\nMise en place d'un taux unique au niveau de la CSG (ACTIFS et RETRAITÉS).\nDivers\nLes dépenses assurées autrefois par l'État et prises en charge par les collectivités locales doivent être\ncompensées au centime près.\nIndexation des salaires et pensions au taux de l'inflation.\nMise en place du RIC afin de favoriser les consultations populaires sur les sujets importants et que\nchaque citoyen se sente davantage intégré à la nation.\nSuppression du Conseil économique et social.\nLors des appels d'offres : privilégier les entreprises françaises.\nRéduction du nombre de députés et de sénateurs.\nRéduction du train de vie de l'État.\nRéduction des strates administratives.\nMaintien des hôpitaux, écoles et services publics de proximité.\nSuppression du financement des partis politiques lors des campagnes électorales.\nDévelopper le taux d'encadrement dans les crèches et dans les EHPAD.",
    "chunk_order_index": 18,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 19,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 24,
    "word_count": 225,
    "commune": "Unknown"
  },
  "contrib-2c1808749fb8fd44a35d4cb1e9278449": {
    "tokens": 2546,
    "content": "20. Dactylographié (4 pages), 93 lignes, 1646 mots (homme)\nMonsieur le Président,\nJe fais partie de cette France privilégiée et n’ai donc pas à me plaindre. J'ai la chance, de part mon\nstatut, d’avoir pu bénéficier d’une retraite à l’âge de 45 ans (officier de carrière dans l’armée de\nterre). J’ai simplement voulu écrire pour faire part de mon point de vue et mettre en avant quelques\nunes de mes interrogations et incompréhensions.\nPourquoi les Gilets jaunes ? Pourquoi cette France en colère qui ne se reconnaît plus dans ses\ninstitutions ? Pourquoi cette France qui demande toujours plus sans estimer devoir en échange ?\nPourquoi cette France qui a en permanence ce sentiment d’inégalité ? Probablement parce que\nnotre élite politique n’a pas, et ce depuis une quarantaine d’années, su, pu ou voulu traiter les\ndifférents défis qui se présentaient à elle. Nous avons tenté alternativement des gouvernements de\ndroite, de gauche, du centre pour, à la fin, toujours ce même sentiment d’impuissance qui favorise\nprogressivement la montée des extrêmes et catalyse toujours davantage cette France en colère qui\ns’exprime aujourd’hui dans la rue.\nLe sentiment d’inégalité est partout :\nEst-il normal qu'il y ait autant de régimes de retraite différents et qu’en dépit d’un âge légal on\nconstate que certains partent ou beaucoup plus tôt ou beaucoup plus tard (moi le premier !ll) avec\ndes avantages différents (public, privé, agriculteurs, EDF, SNCF, professions libérales à études\nlongues, entrepreneurs...) et avec des montants de pensions très déséquilibrés ? Est-ce normal que\nnotre classe politique bénéficie elle-même de certains avantages et ne soit pas alignée sur le même\nrégime général ? Ou que d’autres n’ayant pas cotisé en France puissent avoir les mêmes possibilités\nfinancières que ceux qui y ont travaillé 40 ans ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\nEst-il normal que bien des Français aient le sentiment d’un décalage permanent entre eux et leur\nclasse politique qui donne l’impression (même si ce n’est parfois qu’une impression) de s’autoprotéger et de bénéficier d’avantages substantiels (frais de représentation, avantages nature,\nrégimes particuliers...) ? Ceci sans suffisamment communiquer ou en l’absence contestable de\ntransparence et de lisibilité ? Je ne citerai sur ce sujet que l’affaire Benalla puisqu’elle est\nd'actualité !!! Sentiment, même faussé, que les efforts demandés aux citoyens ne sont jamais\ndemandés à la classe dirigeante qui use et abuse parfois des fastes de la vie parisienne sans aucun\nscrupule ?\nEst-il normal qu’il y ait si peu de différences entre le fait de travailler et celui de rester chez soi à\nbénéficier des aides de l’État ? Au point que certains ne veulent surtout pas se lever le matin car ils\nperdraient ainsi tout ou partie de leurs différents avantages ou que d’autres ne font plus la\ndifférence entre le mot salaire et le mot aide ? Ou que d’autres encore, à l’inverse, se demandent\npourquoi toujours faire des efforts pour être et rester un honorable citoyen que l’on sanctionne ou\nque l’on ponctionne à la première occasion ? Je ne citerai que la limitation de vitesse à 80 km/h\nvécue davantage comme un moyen pour l'État de récupérer de l’argent que comme une avancée\nsignificative pour réduire le nombre d’accidents, et l'épisode de la hausse des carburants..., origine\ndu soulèvement populaire qui a donné l’impression, comme toujours, d’être encore pris pour des c...\nou des vaches à lait ? Concernant le travail, peut-être faudrait-il donner plus à certains (ceux qui\ntravaillent) et moins à d’autres (ceux qui ne travaillent pas) pour donner envie « à d’autres de\ndevenir certains » ?\nEst-ce normal de défendre le soi-disant repos dominical (qui ne bénéficie finalement qu'à une\nminorité...) quand tant de gens travaillent le dimanche et que dans certains métiers (police,\ngendarmerie, armée, hôpitaux...) on croule sous les heures supplémentaires non payées et les jours\nde congés qu’on ne sait pas très bien quand on pourra en bénéficier ? De même que dans certaines\nentreprises plus ou moins étatisées on éprouve toutes les difficultés à faire simplement travailler\ncertains ouvriers protégés par des statuts favorables et des syndicats dépassés qui ne représentent\naujourd'hui qu’une minorité capable malgré tout de neutraliser le pays ? Est-ce par ailleurs normal de\ntrouver plus facilement du travail sur le Bon Coin qu’à l’ANPE ? Et même s’il ne suffit pas d’aller\nsimplement sur le trottoir d’en face ?\nEst-il normal de déresponsabiliser la société en lui proposant toujours plus de services gratuits (tiers\npayant dans le médical par exemple mais pas seulement) favorisant ainsi le gaspillage et l’abus\n(médicaments, cures thermales, services d’urgence surchargés et dépassés par un nombre sans cesse\ncroissant de cas inappropriés...) et donnant l’impression générale que tout cela est gratuit et n’est\nfinalement payé par personne ? Ne pourrait-on pas imposer, en expliquant de manière civique, un\ntravail minimum (au profit des communes par exemple) à ceux à qui l’on verse des aides sans\ntravailler et qui avec le temps finissent par trouver ça toujours plus normal voire insuffisant ? Peutêtre faudrait-il simplement mieux expliquer ce que l’on offre collectivement, le faire de manière plus\nciblée et mieux contrôlée sans omettre de plus sanctionner les dérives ? Peut-être que plus\nsimplement, à force de donner toujours plus d'État, on finit par oublier de le respecter ?\nEst-il normal de déresponsabiliser les parents en leur faisant penser que c’est à l’école ou aux autres\nd’éduquer leurs enfants ? À titre anecdotique, le mois de septembre est le mois pendant lequel les\ngrands magasins vendent le plus de matériels audio et informatique (télévision, portables,\nordinateurs et tablettes...) grâce aux primes de rentrée scolaire destinées théoriquement à parfaire\nl’éducation des enfants !!! École qui n’a d’ailleurs même plus les moyens de se faire entendre ou\nrespecter (prérogatives des chefs d’établissements et des professeurs, abaissement du niveau des\nexamens, abandon des matières dites éducatives au profit de matières favorisant le libre arbitre ou\nl’éveil personnel, oubli progressif des notes, sanctions et devoirs à la maison vécus de manières trop\nfatigantes et traumatisantes, classes surchargées par des élèves mal orientés au nom de l’égalité et\nde la vision péjorative des métiers manuels, universités surchargées par un nombre sans cesse\ncroissant d’étudiants à l’avenir professionnel très aléatoire et discutable...). C’est ainsi normal de\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\nfabriquer des générations de futurs adultes qui oublient progressivement le sens des mots devoir ou\ntravail et finissent dans la rue à jeter des projectiles sur les agents du service public... ou demandent\ntoujours davantage de choses à la société qui les protège ? Comment seront leurs enfants ?\nEst-ce par là même normal que dans certains quartiers devenus pratiquement des zones de nondroit, les forces de l’ordre ou les pompiers venus pour secourir n’osent même plus s’aventurer par\ncrainte de se faire molester ou à cause de consignes leur laissant entendre qu’il ne faut pas risquer\nd'enflammer la situation et éviter l’embrasement ? Quelles sanctions (y compris financières,\nsuppression des aides par exemple) sont réellement prises à l’égard de ces contrevenants et après\ncombien de délits ? Alors qu’un policier dépassé fait l’objet de toutes les attentions médiatiques au\nmoindre petit dérapage ?\nEst-il normal que le mot laïcité soit entouré d’autant d’incompréhension en France ? Pourquoi autant\nde règles sont jugées si différentes et donnent l’impression de ne pas être appliquées avec la même\nrigueur qu’il s’agisse de telle ou de telle communauté ? La fracture dans notre société est bien réelle\nsur cette question et semble ne passionner l’élite politique qu’aux moments des grands rendez-vous\nélectoraux. Pourquoi la montée des extrêmes ? que notre société juge comme une honte et que\nnotre classe politique qui ne veut pas faire d’amalgame, peine à mesurer les enjeux en expliquant\naprès chaque élection qu’elle « a bien compris le message des Français » et qu’après quelque temps\nil ne se passe plus rien ?\nEst-ce normal que l’impôt soit jugé trop lourd et trop compliqué en France (combien de taxes\ndifférentes ? Combien de charges pour les PME ? Combien de normes sur lesquelles devoir s’aligner\net en plus en payant ?) et qu’au lieu de commencer par le simplifier l’État a choisi de rajouter « un\nétage à la fusée » : le prélèvement à la source ? Même fausse, l’impression laissée par cette\nmodification sera encore vécue comme une inégalité pour celui qui paie, c'est-à-dire pour celui qui\ntravaille ou a travaillé dans le passé. De même, est-ce normal que l’on puisse échapper à l’impôt\nlorsque l’on place ses capitaux à l’étranger (patrons de grandes entreprises installées en France...),\nque l’on bénéficie des régimes particuliers (journalistes ou hommes politiques dont une partie des\némoluments ne sont pas imposables...), que l’on soit une personnalité française censée incarner la\nFrance et installée dans les pays limitrophes ou lointains (chanteurs, acteurs, sportifs de haut\nniveau...) ou qu’il puisse encore exister sur le territoire national des paradis fiscaux (Saint-Barthélemy\npar exemple...) ?\nVoici juste quelques réflexions personnelles... Il y en aurait beaucoup d’autres. Je le répète, je suis un\nprivilégié mais un privilégié qui a tout de même l’impression de devoir toujours plus... Plus d’impôts\net de contributions sociales, plus de taxes (contrairement à la tendance, ma taxe d’habitation a\naugmenté cette année de presque 100 euros et j’apprends actuellement qu’elle ne sera pas\nsupprimée à 20 % de la population dont je fais bien évidemment partie – encore un sentiment\nd’inégalité qui s’installe sournoisement). Par ailleurs, je n’ai pas franchement le sentiment d’avoir un\npouvoir d’achat qui augmente et ce contrairement aux annonces politico-publicitaires faites\nfréquemment...\nConscient que vivre en société coûte extrêmement cher, je reste solidaire mais ne peux le rester que\nsi je garde l’impression que ma « maigre » contribution financière est parfaitement utilisée pour le\nbien commun... Je m’interroge simplement, pour finir, sur le montant de la facture imputable aux\nmanifestations et crains devoir encore contribuer davantage...\nSi rien n’avance, un jour viendra où le sentiment d’inégalité finira peut-être par me pénétrer aussi. Ce\njour-là, j’enfilerai un gilet jaune...\n[P. NOM]\nRivedoux-Plage\n[Signature et paraphe sur chaque page]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage",
    "chunk_order_index": 19,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 20,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": 4,
    "line_count": 93,
    "word_count": 1646,
    "commune": "Unknown"
  },
  "contrib-458474a31099a1bd2771f2d688686ce2": {
    "tokens": 772,
    "content": "21. Dactylographié (1 page recto-verso), 44 lignes, 480 mots (homme)\n[Prénom NOM, Adresse, Mail, Téléphone]\n\n9 janvier 2019\n\nÀ Monsieur le Maire de Rivedoux-Plage,\nCher Patrice,\nSuite au mouvement des « Gilets jaunes » et du Grand débat national, je soumets ces 8 propositions :\n1. Tarif heures creuses EDF\nIl serait souhaitable que le tarif économie entre 13 heures et 15 heures soit rétabli (et non 15 h - 17 h\nactuellement) car il permet de faire fonctionner à un prix réduit le four, le lave-vaisselle et surtout le\nlave-linge ; le linge sèche ainsi dans l’après-midi.\n2. Train de vie de l’État\nIl serait plus économique pour les citoyens de supprimer la haie d’honneur des nombreux gardes\nrépublicains notamment à l’arrivée du président de l’Assemblée nationale ou du Sénat. Les salaires\nde 10 000 € par mois de certains hauts fonctionnaires diminués de moitié !\n3. Réduction du nombre des parlementaires et modification de la composition du Sénat\nIl faut réduire leur nombre et modifier la composition du Sénat par des experts indépendants et des\ncitoyens tirés au sort.\n4. Réduction des avantages des ex-présidents de la République\nAprès 4 ans de la fin de leur présidence, les ex-présidents devraient voir supprimés leur garde\nrapprochée personnelle et de leur domicile, leur bureau et leur domicile de fonction.\n5. Donation aux petits-enfants\nL'abattement fiscal est actuellement de 31 865 € ; il faudrait le porter à 50 000 € pour permettre à\nceux-ci de payer leurs études et/ou de s’acheter une voiture pour aller travailler et ceci sans affecter\nla réserve légale des enfants dans la succession de leurs parents.\n6. Taxe foncière\nElle devrait être assise sur la valeur réelle du marché immobilier local. Par une péréquation, la moitié\nou plus de cette taxe devrait être partagée entre les communes riches et les communes pauvres. Cf\nla faible imposition des Parisiens.\n7. Révision des valeurs cadastrales\nPour l’assiette de la taxe foncière, il faudrait qu’elle soit calculée sur la superficie réelle et effective\ndes surfaces immobilières. De nombreuses pièces après le permis de construire sont non déclarées\ntelles que des garages, des caves, des abris et hangars, etc., souvent transformées en habitation ou\nlocal professionnel !\nÀ mon avis il faudrait imposer une déclaration sur l’honneur des propriétaires, des contrôles\ndevraient être effectués par des fonctionnaires et de lourdes sanctions financières imposées en cas\nde fausse déclaration.\nL’augmentation de la différence de cet impôt foncier devrait être étalée sur une période de quatre\nou cinq ans.\n8. Effets de seuil\nIl faudrait que le montant des aides sociales, taxes ou impôts ne soit pas fixé avec des sommes fixes,\npar exemple pas de CSG pour les retraités touchant moins de 2000 € par mois ; celui qui touche 10 €\nde plus la paye ! C’est une injustice ! Il faudrait fixer un échelonnement des différentes valeurs\nretenues ou des revenus.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\nPermettez-moi, Monsieur le Maire, cher Patrice, de vous exprimer mes respectueuses et bien\ncordiales salutations.\n[Signature]\n[Prénom NOM]",
    "chunk_order_index": 20,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 21,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 44,
    "word_count": 480,
    "commune": "Unknown"
  },
  "contrib-a739a289f5866341224de0207470bbab": {
    "tokens": 113,
    "content": "22. Manuscrit (1 page collée), 7 lignes, 41 mots (homme)\nRivedoux-Plage, le 11 janvier 2019\nMonsieur [Nom Prénom, Adresse]\n1. Réduction notable du nombre de députés.\n2. Réduction sensible du nombre de sénateurs.\n3. Arrêt des privilèges aux anciens présidents de la République (4 actuellement).\n4. Rétablissement de l'ISF.\n5. Peut être voir si la représentation nationale est toujours légitime.\n[Signature]",
    "chunk_order_index": 21,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 22,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 7,
    "word_count": 41,
    "commune": "Unknown"
  },
  "contrib-cbfd28d0640274952c932e5230f79b04": {
    "tokens": 164,
    "content": "23. Dactylographié collé, 10 lignes, 81 mots\n•\n\nMise en place du RIC et d'une assemblée citoyenne.\n\n•\n\nBaisse des taxes et impôts et TVA à 0 % sur les produits de 1ère nécessité.\n\n•\n\nAugmentation du SMIC.\n\n•\n\nAugmentation du point d'indice des fonctionnaires.\n\n•\n\nImpôt sur le revenu progressif (plus de tranches).\n\n•\n\nRétablir la qualité des services publics.\n\n•\n\nCréation de taxes pour les gros pollueurs.\n\n•\n\nNe pas toucher à la pension de réversion.\n\n•\n\nRétablir l'ISF.\n\n•\n\nFin des indemnités présidentielles à vie et suppression des privilèges des membres du\ngouvernement.\nGILET JAUNE",
    "chunk_order_index": 22,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 23,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 10,
    "word_count": 81,
    "commune": "Unknown"
  },
  "contrib-c217d03cd54636bdf6cc0e07005d6a0d": {
    "tokens": 316,
    "content": "24. Dactylographié collé, 17 lignes, 160 mots (homme)\nDiminution du train de vie de l’État.\nSuppression de 30 % du nombre de sénateurs.\nSuppression de 30 % du nombre de députés.\nDiminution des salaires et avantages divers des sénateurs, députés, hauts fonctionnaires.\nRéduction des excès salariaux.\nRéduction des avantages aux ex-présidents de la République.\nLutte contre la fraude fiscale et sociale.\nTous salaires et profits réalisés en France doivent être soumis à la fiscalité française.\nRéforme de la fiscalité : égalité, justice, transparence.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\nRéforme des retraites : égalité public/privé avec indexation sur le coût de la vie.\nDonner du pouvoir à la Cour des comptes.\nInvestir dans l’éducation : crèches, écoles, universités.\nFavoriser l’investissement productif d'emplois dans les entreprises françaises : PEA/PEA-PME.\nFavoriser les transmissions d'entreprises, de commerces.\nTransition écologique : procédés et produits de remplacement : solaire, éolien, hydrogène.\nDécentralisation des services publics : maisons de santé, points relais, mairies.\nToutes ces mesures pour améliorer le pouvoir d'achat des Français et réduire la dette de la France.\n[Prénom NOM]",
    "chunk_order_index": 23,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 24,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 17,
    "word_count": 160,
    "commune": "Unknown"
  },
  "contrib-a10a8daf159dcab302346f51f01a2e3e": {
    "tokens": 464,
    "content": "25. Dactylographié (4 pages dont 3 pages de pièces jointes), 23 lignes, 208 mots (collectif)\nNOS DEMANDES SONT LES SUIVANTES (demandes établies par les référents du collectif de TONNAYCHARENTE, admises par tous les référents de la Charente-Maritime) :\n−\n\nRemettre en place l’ISF.\n\n−\n\nRetour de la taxation sur les dividendes des actions boursières.\n\n−\n\nDiminuer d'au moins 30 % les salaires du président, des ministres, des sénateurs et députés,\nsecrétaires d'État.\n\n−\n\nTous les hauts fonctionnaires bénéficieront des mêmes régimes de retraite que tous les\ncitoyens français.\n\n−\n\nBaisse des TVA pour les produits et services français.\n\n−\n\nBaisse de la CSG.\n\n−\n\nAugmentation du SMIC.\n\n−\n\nAugmentation des retraites.\n\n−\n\nPlus de moyens pour l'enseignement, la police, la gendarmerie, les hôpitaux, les EHPAD.\n\n−\n\nDiminuer les charges patronales et salariales pour les PME et TPE.\n\n−\n\nCréer une loi donnant la possibilité aux citoyens non élus d'avoir un référendum dès lors\nqu'un nombre suffisant de signatures est obtenu sur des pétitions.\n\n−\n\nDiminuer le tarif de l'eau, l'électricité, du gaz et des carburants.\n\n−\n\nProposer de nouveaux moyens pour nous permettre d'accéder à la transition écologique.\n\n−\n\nTaxation obligatoire sur le kérosène et fuel lourd pour les bateaux (hors marins pêcheurs).\n\n−\n\nAugmentation des taxes sur les engrais et pesticides.\n\n−\n\nPlus d'aide pour les producteurs locaux et les agriculteurs bio.\n\n[En pièce jointe le « Discours créé par les référents du collectif de Tonnay-Charente, le 22 novembre\n2018, admis par tous les référents de la Charente-Maritime ». Voir la transcription de ce texte en ligne\nici : https://www.marieannechabin.fr/cahiers-de-doleances-2018-2019/tracts-gilets-jaunes/]",
    "chunk_order_index": 24,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 25,
    "contribution_type": "dactylographié",
    "demographic": "collectif",
    "page_count": null,
    "line_count": 23,
    "word_count": 208,
    "commune": "Unknown"
  },
  "contrib-0af3572ff5c77f59326e1763695b8610": {
    "tokens": 690,
    "content": "26. Manuscrit (3 pages collées, photocopie d’une pétition, sans doute lors d’une\nmanifestation), 55 lignes, 380 mots (23 contributeurs)\nL'homme apprend sans cesse. Il teste. Le système communiste n'a pas fait ses preuves. Il ne rend pas\nheureux les peuples. Le système capitaliste non plus. Il fabrique des illusions, des succédanés de\nbonheur. Il trompe énormément et se trompe souvent. Le peuple est donc conscient de ses limites,\nde son château de cartes. Le système capitaliste actuel est un système pyramidal qui n'est plus\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\nd'actualité. En période de transition, il y a la nécessité d'un nouveau projet commun qui replace\nl'humain dans son environnement.\nQuel nouveau monde voulons-nous ?\n[Signature]\n* \"Ma colère, oh non ! Y a trop de choses à dire », une dame.\nUn autre ; « Ça fait 44 ans qu'on a pas eu de mouvement valable, Giscard d'Estaing, le choc pétrole\nde 1974 ! » À son sens, 1ère apparition du pouvoir des lobbies.\nRAS LE BOL. TROP DE TAXES.\n\n[Signature]\n\nTout simplement scandaleux.\n« Beaucoup se sentent privilégiés mais signent ».\nTout est à revoir. Que l'argent aille où il doit aller, pas dans les poches des députés, sénateurs.\n« Les charges de ce pays, pour les sociétés, c'est bien trop aussi »\nNe touchez aux retraites. Non aux taxes.\n\n[Signature]\n\n[Signature]\n\nDes bouffons !..\nRappel juillet 1789, eh oui.\n\n[Signature]\n\nTrop de taxes.\n\n[Signature]\n\nLes taxes.\n\n[Signature]\n\nJe voudrais que nos dirigeants montrent l'exemple, payent les taxes et donnent un peu de leurs\nprivilèges.\n[Signature]\nDoucement sur taxes et retraites. Toujours les mêmes qui paient.\nNe touchez pas à nos retraites.\nTrop c'est trop !\n\n[Signature]\n\n[Signature]\n[Signature]\n\nBon courage. Un peu plus d'égalité.\n\n[Signature]\n\nBaisser les salaires des présidents.\n\n[Signature]\n\nTout est à revoir, salaire, pension.\n\n[Signature]\n\nEn tant que privilégié, je comprends votre détresse.\n\n[Signature]\n\nCourage et solidarité. C’est vous qui avez raison.\n\n[Signature]\n\nPresque tout le monde s'arrête, beaucoup de personnes âgées ! « Y a trop… [bas de page tronqué à\nla photocopie] ».\nNe laissez pas tuer nos enfants, quand ils menacés devant témoins. Un interne a menacé de\n« retrouver Mme [NOM] dans le lycée ou ailleurs et ça se terminera mal ! ». Au lycée Marcel\nDASSAULT.\n[Signature]\nTout est scandaleux. Construire l'action !!! Et vous n'êtes que la partie émergée de l'iceberg. Quand\ntout le monde va bouger, ça va le réveiller, le Macron. Qu’il nous donne, à nos enfants et à nos\nretraités les moyens de vivre dignement.\n[Signature]",
    "chunk_order_index": 25,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 26,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-f2d104dce10f96259518c2463087e719": {
    "tokens": 193,
    "content": "27. Manuscrit (majuscules), 5 lignes, 42 mots (44 signataires)\nNOUS DEMANDONS LA RECTIFICATION DES TAXES QUI NOUS ASSASSINENT, NOUS PAUPÉRISENT ET\nTUENT L'AVENIR DE NOS ENFANTS. NOUS DEMANDONS L'ÉGALITE DEVANT L'IMPOSITION.\nNOUS NE DEMANDONS PAS L'AUMÔNE, MAIS LA POSSIBILITÉ DE VIVRE DE NOTRE TRAVAIL, LA\nPOSSIBILITÉ DE VIVRE DE NOS RETRAITES.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\n[Suit un tableau en trois colonnes : NOM, VILLAGE, SIGNATURE, avec 44 signataires de différentes\ncommunes de l’île de Ré]",
    "chunk_order_index": 26,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 27,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 5,
    "word_count": 42,
    "commune": "Unknown"
  },
  "contrib-929163e8b80f607e9a91c20e5e84508e": {
    "tokens": 478,
    "content": "28. Dactylographié (gras italique, 1 page agrafée), 30 lignes, 235 mots\nPour que tout revienne comme dans les années 60/70, rappelons la célèbre phrase de CHE\nGUEVARA : « Soyons raisonnables, demandons l’impossible ! »\nRetour de l’ISF.\nAugmentation immédiate de 20 % des salaires, pensions d’invalidité et de retraite.\nRetour à la CSG à 5 % non imposable.\nSuppression de la CRDS.\nDéfiscalisation du supplément familial.\nSuppression de la 1ère tranche et création d’une tranche supérieur pour les impôts sur le\nrevenu.\nIndexation des salaires, pensions d’invalidité et de retraite à l’inflation.\nRéduction drastique du millefeuille administratif (ministères, Assemblée nationale, Sénat,\nrégions, départements, communes, intercommunalités).\nTiers payant systématique pour tout ce qui concerne la vue, l’audition et la dentition.\nÉgalité dans les droits et les devoirs de chacun.\nArrêt du battage médiatique sur la couche d’ozone et les qualités supposées de l’électrique\ndans les moyens de transports alors qu’on freine des 4 fers pour implanter des champs éoliens\nterrestres et off shore et panneaux photovoltaïques.\nRespect du quota d’embauche des administrations vis-à-vis des handicapés.\nSuppression des avantages indus et indécents aux élus (présidents, Premiers ministres, etc.) à\nla retraite.\nLimitation d’âge à 70 ans pour un mandat électif.\nRetour à un mode de scrutin à la proportionnelle.\nRetour au respect des élus envers les électeurs (suffisance, condescendance, métaphores\ninappropriées…).\nSuppression des niches fiscales génératrices d’avantages discutables voire d’évasion fiscale.\nSuppression des commissions, observatoires dont le rapport utilité/intérêt est proche de zéro\nmais le coût exorbitant.\nRivedoux-Plage, le 10 décembre 2018\n[P. Nom]\n[Signature]\n[au bas de la page, tampon courrier arrivée 12 DEC 2018]",
    "chunk_order_index": 27,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 28,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 30,
    "word_count": 235,
    "commune": "Unknown"
  },
  "contrib-4e92412735a4763803610d88708e9a82": {
    "tokens": 848,
    "content": "30. Dactylographié (2 pages, encre bleue), 52 lignes, 466 mots (homme)\n[Prénom Nom, Adresse, Mail]\nMa contribution citoyenne\nAVERTISSEMENT\nJ’épargne au lecteur et au chargé de synthèse le cheminement de ma pensée par égard pour la tâche\nqui l’attend. Je m’en tiens aux conclusions.\nFrance Europe\nP1 – Œuvrer pour créer les conditions d'une convergence fiscale progressive entre les pays membres\npour limiter l’effet paradis fiscal.\nP2 – Idem à l'égard des conditions sociales auxquelles sont assujettis les résidents des pays\nmembres : rémunérations, protection sociale pour limiter le tassement par le bas.\nP3 – Amender les règles d'unanimité et du veto dans les domaines où ils s'appliquent.\nP4 – Revisiter le dogme de la concurrence qui ne fait que générer l’élimination du plus faible et en fin\nde course les ententes illicites.\nFrance\nFinances\nP1 – Élargir la participation des salariés aux conseils d'administration des entreprises.\nP2 – Doter d'un droit de veto les représentants salariés dans le domaine de la rémunération des\ndirigeants afin d'enrayer la dérive de l'amplitude des rémunérations.\nP3 – Limiter le nombre d'entreprises où une personne siège en qualité d'administrateur.\nP4 – Abaisser progressivement le taux d'usure concernant les prêts aux débiteurs.\nP5 – Prohiber la pratique des petits prêts de confort à court terme en renvoyant les nécessiteux vers\ndes fonds de secours spéciaux d'État.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Rivedoux-Plage\nP6 – Affecter la part représentative de l'ex-ISF à la banque d'investissement d'État en charge de\ntonifier le tissu économique et industriel en laissant les fonds investis dans le patrimoine de\nl’investisseur.\nP7 – Taxer les flux financiers.\nP8 – Adjoindre à la retraite par répartition un volet capitalisation sous contrôle paritaire.\nP9 – Revisiter l’indice des prix à la consommation en raison du divorce entre le ressenti et le mode de\ncalcul.\nÉconomie\nP1 – Lutter contre les politiques de petits prix en tous domaines, soldes y comprises, afin de\ncontrarier le suraffichage des périodes hors promotions. Tous les acteurs d'une filière doivent\npouvoir vivre de leur travail.\nSanté\nP1 – Cesser de leurrer le consommateur de santé sous couvert de maîtrise des dépenses, ce qui\ndégrade l'outil. Le placer en situation de responsabilité devant l'inéluctable augmentation des coûts\nliés à l’augmentation de la durée de vie et au coût des techniques de soins.\nAménagement du territoire\nP1 – Reprendre la pratique des plans en matière de transport et d’implantation des services publics.\nP2 - Encourager le petit commerce et pénaliser l’implantation de nouvelles grandes surfaces de\nvente.\nCommunication d’État\nP1 - S’interdire d’utiliser les termes modernisation, pédagogie en matière de réforme. Le contenu est\nsuffisamment explicite.\nP2 – Restreindre drastiquement les conseillers en communication en tous genres. Le bon sens y\npourvoira.\nTransition énergétique\nP1 – Instaurer un système de bonus-malus avec plancher et plafond pour les consommations d'eau,\nde gaz, d'électricité et de fioul.\nJ'ai fait mon devoir. J'ai d'autres idées en poche mais la mise en œuvre de celles énoncées ci-dessus\nprendraient, si elles sont retenues, un bon demi-siècle. Je passe le témoin.\n[Prénom Nom]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024",
    "chunk_order_index": 29,
    "full_doc_id": "Rivedoux Plage-doc-08082d80c1729f7c736d41059e6f3959",
    "contribution_number": 30,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 52,
    "word_count": 466,
    "commune": "Unknown"
  }
}