{
  "Bourcefranc Le Chapus-doc-9d0f48d162cfaae23ba2255c00053693": {
    "content": "Cahier de Bourcefranc-le-Chapus\n1. Manuscrit collé, 5 lignes, 33 mots (femme)\nMme [Nom Prénom] : - Remettre en place la demi-part des veuves sur le quotient familial.\n- Revalorisation des retraites selon la hausse des prix (indice INSEE).\n- Remettre les heures sup exonérées de charges sociales et patronales et défiscalisées.\n____\n2. Manuscrit, 4 lignes, 41 mots (femme)\n[Nom Prénom]\n- Suppression hausse de la CSG pour tous les retraités (sans exception).\n- Augmentation des pensions de retraite (indexée coût de la vie) à tous les retraités (sans exception).\n- Et pourquoi pas un taux unique d’imposition sur revenus et égal pour tous ?\n____\n3. Manuscrit, 4 lignes, 17 mots (couple)\n20/12/18\n- Suppression de la taxe d’habitation.\n- Suppression de la CSG.\n- Revalorisation des retraites.\n- Rétablir l’impôt sur la fortune.\n[Nom Prénoms]\n____\n4. Manuscrit, 3 lignes, 14 mots (femme)\n20/12/18\nSuppressions de TAXES. CSG.\nHausse des salaires – 1400 €.\nRétablir l’impôt sur la fortune.\n[Nom Prénom]\n____\n5. Manuscrit, 3 lignes, 15 mots (homme)\n20/12/18\nSuppressions des taxes !!!\nAugmentation des pensions et retraites.\nRétablir l’impôt sur les grosses fortunes.\n[Nom Prénom]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\n6. Manuscrit, 2 lignes, 9 mots (femme)\n21/12/18\nIndexer les retraites sur le coût de la vie.\n[Prénom Nom]\n____\n7. Manuscrit, 8 lignes, 61 mots (homme)\n21/12/18\n1/ Supprimer la CSG à tous les retraités (mise en place en février 2018 sur les pensions.\n2/ Indexer sur le coût de la vie le SMIC, les salaires et les pensions de retraite.\n3/ Rétablir absolument l’ISF.\n4/ Pas de hausse sur les carburants.\n5/ Mettre en place le RIC.\n6/ Faire payer les impôts aux GAFA (Amazone, MacDo, Total, Shell).\n[Prénom Nom Signature]\n____\n8. Manuscrit, 3 lignes, 12 mots\n21/12/18\nSuppression de la CSG.\nPouvoir d’achat.\nISF (retour).\nRIC.\nAugmentation des retraites.\n[Signature]\n____\n9. Manuscrit, 6 lignes, 27 mots (homme)\n2/1/2019\nProfonde réforme de l’État avec suppression des privilèges actuellement accordés aux députés,\nsénateurs et personnels administratifs du Parlement.\nSuppression des aides aux syndicats, partis politiques et presse.\n[Prénom Nom]\n____\n10. Manuscrit, 18 lignes, 156 mots (homme)\nLe 04 janvier 2019\nÉtant citoyen du peuple français accomplissant son devoir d’électeur, je vous remercie d’adresser mes\ndoléances au gouvernement actuel qui méprise une certaine classe de son peuple.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\nLa prise en compte du vote blanc dans la constitution.\nLa basse significative des taxes en général et plus particulièrement sur les carburants.\nL’augmentation décente du point d’indice pour les agents de la fonction publique.\nAdopter un régime de retraite équitable pour tous les travailleurs et supprimer les régimes\nspécifiques.\nLutter très efficacement contre la fraude et l’évasion fiscale des grands groupes, multinationales et\ndes plus riches implantés sur le territoire français.\nRevoir en profondeur et à la baisse les salaires et indemnités des hauts fonctionnaires d’État et des\npolitiques en activité ou non.\nRevoir en profondeur le système éducatif qui n’est plus adapté pour nos jeunes et développer,\norienter les jeunes vers des filières techniques en y mettant plus de moyens.\nRéindustrialiser le pays, pour créer des emplois décents.\nM. [Nom Prénom Signature]\n____\n11. Manuscrit, 7 lignes, 32 mots\nRÉFÉRENDUM D’INITIATIVE CITOYENNE EN TOUTES MATIÈRES.\n- Suppression hausse CSG pour tous les retraités.\n- Indexation retraites sur le coût de la vie.\n- Rétablissement ISF -> justice fiscale.\n- Augmentation SMIC à 1800 € NET.\nX.[Nom]\n[ajout d’une autre main] : Le dégel du point indiciaire pour les fonctionnaires.\n____\n12. Manuscrit, 10 lignes, 61 mots (homme)\n05-01-2019\n⎯ Suppression du 80 km/h (retour à 90).\n⎯ Arrêt de la répression routière à outrance (radars).\n⎯ Fin de la hausse des taxes sur les carburants.\n⎯ Revalorisation des petites retraites.\n⎯ Retour de l’ISF.\n⎯ Baisse du train de vie de l’État ; (moins de députés, sénateurs, etc.).\n⎯ Interdiction progressive des pesticides cancérigènes, perturbateurs endocriniens, etc.\n⎯ Suppression de la CSG.\n⎯ Création du référendum d’initiative citoyenne.\n[Prénom Nom]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\n13. Manuscrit, 5 lignes, 17 mots (femme)\n8/1/2019\nAugmentation des retraites.\nSuppression des taxes.\nArrêter augmentation mutuelles.\nSuppression taxe habitation.\nCSG : supprimer petites retraites.\n[Nom Prénom]\n____\n14. Manuscrit, 5 lignes, 33 mots\n8/1/2019\n⎯ Rétablissement de la 1/2 part des veuves.\n⎯ Augmentation des retraites indexée sur le coût de la vie.\n⎯ Prise en compte des bulletins de vote \"blancs\".\n⎯ RIC.\n⎯ Rétablissement de la vitesse à 90 km/h.\nJ. [Nom]\n____\n15. Manuscrit, 5 lignes, 25 mots\nSupprimer les petits salaires.\nTravail = s’en sortir c’est vivre sans aide.\nMerci.\nFaciliter les démarches, ce serait bien.\n60 ans de travail = retraite.\n____\n16. Manuscrit, 15 lignes, 74 mots (homme)\n9/1/19\n⎯ Rétablissement de la CSG sans plafond des revenus.\n⎯ Augmentation du SMIC (minimum 1500 € Net).\n⎯ Rétablissement de la 1/2 part des veuves.\n⎯ Lutte contre la fraude fiscale.\n⎯ Diminution nette des avantages de nos dirigeants , suppression des privilèges.\n⎯ Mise en place du RIC.\n⎯ Revalorisation des retraites .\n⎯ Retour et augmentation de l’ISF.\n⎯ Diminution du nombre de nos gouvernants.\n⎯ Arrêt des taxes sur le pétrole.\n⎯ Prendre en compte les votes blancs.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\n⎯ Redonner du pouvoir aux maires.\n[Prénom Nom]\n____\n17. 4 pages manuscrites, 70 lignes, 454 mots (femme)\nle 8 juillet 018 [sic]\nVivre bien, c’est vivre sans alcool, c’est vivre sans fumer mais…\nC’est se faire plaisir que l’on soit petits ou grands, sans argent\nÇa amènera pas le bonheur ! la bonne humeur ! Le bien-être !\nEt tout cela avec argent n’est-ce pas formidable. Suivre cette formule, ces idées, c’est… partir au pays\ndes Merveilles.\nC’est sûr, c’est obligé. Qui me dira le contraire ?\nVoir la vie en rose, c’est mieux. Pourquoi pas ?\nC’est une vie meilleure, une vie plus heureuse, c’est le top du top. C’est vivre, tout simplement.\nÀ bon entendeur….\nAmour avec un grand A\nVivre avec un grand V\nCe [sic] respecter\n\nAVC (le bon bien sûr, s’il y en a 1 pour tous…..\n\nPrendre sa vie en main, c’est… ne plus avoir de problèmes, d’ennuis, je pense\nQui s’aime me suive dans ce discours simple et respectueux de tous. C’est l’Amour tout simplement.\nN’écoute pas ce monstre débile qui te dis\nfume\nbois\ndrogue-toi et tais-toi\nFaites qu’il n’existe plus pour les années futures, pour nos enfants, petits-enfants, futurs adultes,\ngrands-parents, parents…\nOn ne naît pas l’alcool dans le biberon, la cigarette au bec et l’arme dans le berceau ou à la main.\nRouler vite, c’est…\nMarcher à pied.\nPerdre son/ses permis… tous ses permis.\nRisquer sa vie et celle des autres, de ses propres enfants, de sa famille, perdre tout ce qui n’est pas\nsimple à obtenir, en une fraction de secondes, ce qui n’est pas accessible à tous…\nIdem pour l’alcool et la cigarette. Est-ce être 1 homme ou 1 femme (1 vrai) que de boire à se rouler\npar terre ou jusqu’au coma éthylique, et fumer jusqu’au cancer des poumons, pour la famille, les\nproches, les petits-enfants.\nChanger tout simplement. Pensez-y…\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\nLa dernière parole d’un fumeur, c’est : « Si j’avais su, je n’aurais pas fumé, pour connaître mes petitsenfants, arrière-petits-enfants ».\nPerdre tout, c’est : perdre sa vie, perdre sa vie de famille, sa famille, sa voiture, son travail.\nDonner l’argent que l’on [n’] a pas même avec salaire.\nC’est plus de travail, donc plus [de] salaire, plus rien.\nLa prison, même nourri, logé, on ne naît pas pour ça je pense, j’espère, chacun d’entre nous.\nChanger ça, c’est empêcher que cela arrive ; il faut y penser chaque fois… qu’on prend le volant ; c’est\nvivre mieux que de ne plus rien avoir, plus de problèmes\nVivre pour soi, pour son bien-être. C’est quand même mieux, c’est accessible à tous, c’est nous\nrespecter, c’est mieux vivre, c’est ne prendre aucun risque. Pas besoin d’argent pour faire tout cela.\nC’est respecter l’être, les animaux, l’être, la nature tout simplement.\nÀ partir de là, ça y est, vous avez les clés de la réussite.\n[Nom Prénom]\n____\n18. Manuscrit, 15 lignes, 67 mots\n10/01/2019\n•\n\n•\n•\n\n•\n\nGommer les injustices\n- fiscales,\n- sociales,\n- médicales,\n- éducatives.\nPrivilégier en toutes circonstances les accords, points de vue communs, afin d’avancer dans le\nmême sens.\nPrendre appui sur les expériences des pays scandinaves dans beaucoup de domaines, et\nralentir la rentabilité à tout prix, la mondialisation qui ruine certains et enrichit les plus\nriches.\nPenser enfin à privilégier l’humain et la planète : que laisserons-nous à nos petits-enfants ?\n\n[Prénom Nom]\n____\n19. Manuscrit, 2 lignes, 6 mots\n10/1/19\nAugmentation des retraites.\nBaisse des taxes.\n____\n20. Manuscrit, 2 lignes, 10 mots (homme)\n10-01-2019\nRevenir à 90 km heure.\nRevenir à l’ISF.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\nEnlever CSG.\n[Nom Prénom] Bourcefranc\n____\n21. Manuscrit, 8 lignes, 41 mots (femme)\n10/01/2019\n⎯ Remettre l’ISF en place.\n⎯ Référendum d’initiative citoyenne.\n⎯ Baisse des salaires et privilèges pour les ministres et les députés.\n⎯ Baisse des taxes sur les produits alimentaires et les produits de 1ère nécessité.\n⎯ Augmentation des retraites.\n⎯ Retrait de la CSG sur les retraites.\n[Nom Prénom] Bourcefranc\n____\n22. Manuscrit, 5 mots\n10 1 2019\nFiscales\nSociales\nMédicales\nÉducation\nRetraite\n____\n23. Manuscrit, 8 lignes, 66 mots (homme)\n11/01/2019\n[Prénom]\nIndexation des retraites sur l’inflation.\nRéduire la CSG.\nRemettre l’ISF.\nSupprimer les avantages des élus qui ne sont plus au gouvernement.\nQue l’État, avant de taxer tout le monde, réduise ses dépenses.\nSupprimer la taxe d’habitation pour tous.\nRéduire le nombre de députés et sénateurs avec un âge maxi de 70 ans.\nPayer l’impôt sur le revenu au premier euro touché.\nArrêter le cumul des mandats.\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\n24. Manuscrit, 4 lignes, 22 mots\nHumanisme pour les animaux.\nStopper la maltraitance, le massacre.\nApprendre à se nourrir autrement.\nC’est bon pour l’homme et la planète !\n[Est joint un tract de deux pages de l’association de protection animale L214 daté du 07/01/2019]\n____\n25. Manuscrit, 3 lignes, 17 mots\nAugmenter les petites retraites.\nDiminuer les avantages des présidents, sénateurs, députés ; leur dire de montrer l’exemple.\n____\n26. Manuscrit, 12 lignes, 64 mots (homme)\nRevalorisation significative du pouvoir d’achat jusqu’à 3 fois le SMIC.\nRedonner aux veuves et veufs la demi-part d’impôt supprimée par M. Sarkozy.\nAprès nous avoir trompés sur les véhicules Diesel, nous demandons rapidement sur le marché des\nvéhicules non polluants et pouvant assurer le même service que les Diesels à des prix raisonnables.\nTransports en commun non polluants et gratuits pour tout le monde.\n[Nom Prénom]\n____\n27. Manuscrit, 9 lignes, 66 mots\nMonsieur Macron,\nArrêtez de nous dire des bêtises, car les prothèses auditives, dentaires et les lunettes, tout cela devait\nêtre remboursé intégralement en 2020. Maintenant, la date est en 2021 et pas remboursé\nentièrement. Alors, attendez-vous à plus de manifestations de la part des Gilets jaunes et des\nretraités, et sûrement des autres professions, car tout le monde en a ras-le-bol. Notre pouvoir d’achat\ndiminue fortement.\n____\n28. Manuscrit, 6 lignes, 30 mots\nRéindexer les retraites.\nBaisser les taxes.\nRetour de ISF.\nTaxer les super fortunes.\nPrenez le fric où il est.\nUn peu plus de respect pour le peuple.\nArrêter de mentir.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\n____\n29. Manuscrit, 3 lignes, 12 mots\nRetour de l’ISF.\nAugmentation des petites retraites.\nPrime d’activité pour personnes handicapées.\n____\n30. 1 page dactylographiée agrafée, 38 lignes, 473 mots (homme)\n[Nom Prénom Téléphone]\nBonjour,\nIl faut changer le système libéral français et européen.\nDans un premier temps, il faut améliorer le pouvoir d’achat rapidement.\nUne justice pour tous, avec exemplarité au sommet. Casier vierge pour être éligible.\nQue tous aient un logement (promesse de Sarkozy et de Macron ); plus personne dans la rue,\ndisaient-ils ??\nNe plus faire disparaître de nos communes les services publics, au contraire, renationalisation de :\nécole, poste, impôts, EDF, l’eau, etc.\nLa France n’a jamais été aussi riche.\nPosséder une véritable banque d’État (Banque de France) non soumise à la législation européenne.\nLes médias nous racontent, sans interruption, que nous sommes endettés, mais la dette est voulue,\ndisait Michel Rocard, elle est organisée. Aujourd'hui, les pays empruntent aux banques dont les\nfinanciers sont actionnaires ???\nQue l’État emprunte à cette banque de France à 0 % comme c’était, plutôt que la banque européenne\nprête aux banques, et que les banques (les financiers) prêtent à l’État à un taux variable. Une grande\npartie de la dette est là.\nQue tous les Français (exilés fiscaux compris) paient leurs impôts en France, y compris les plus\npauvres. Participer à la vie en commun ; 15 tranches différentes, avec un euro symbolique pour les\nplus bas, et très fort au-dessus d’un plafond à fixer.\nLa fraude fiscale est estimée suivant les journalistes de 100 à 300 milliards d’euros à l’année. Ce sont\nencore, pour la plupart, des financiers !!! ceux qui sont souvent propriétaires des médias,\nactionnaires dans les banques, à qui on enlève l’impôt sur la fortune et, cerise sur le gâteau, [qui]\nfinancent pour élire un président de la République !!!!\nComment éviter l’évasion fiscale ??? Copier sur le système américain.\nPour ne pas payer leur dû, en Amérique, ils doivent ne pas avoir la nationalité américaine. S’ils\ndemandent de partir, il est fait un calcul sur la valeur de leurs biens, et un pourcentage élevé est\nappliqué. Peu de gens sont demandeurs !!!\nQue tous les produits financiers non réinvestis soient taxés au maximum.\nJe dis bien produits financiers, CAC 40 par exemple (et non bénéfice d’entreprise) ; des gens qui\ngagnent des sommes incroyables en détruisant le travail en France (moins cher à l’étranger). Ex :\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\nSamsonite. Fond de pension, achète, 6 mois de travail normal, restructuration, les financiers veulent\ndes résultats rapides ; fermeture, pour fabrication en Chine, avec brevets français.\nQue l’on arrête de vendre des biens appartenant aux Français : autoroutes, aéroports, eau, EDF…\nbientôt Sécurité sociale ; et renationalisation du bien commun.\nUne remarque : tous ces politiques, financiers, et riches (souvent) ont besoin de la France d’en bas ;\nils sont incapables de se construire une maison, une paire de chaussures, voire même des costumes\n(Fillon), les voitures ou autre ; ils ne connaissent que l’argent.\nPour finir, nous avons tous besoin les uns des autres.\n____\n31. Manuscrit, 7 lignes, 43 mots (homme)\n16/01/2019\n[Prénom]\nRevoir la politique fiscale. La rendre davantage progressive.\nRevoir le système d’allocations ; les remplacer par une seule (revenu unique) associée à une\nobligation de participation d’intérêt général.\nRevoir le système éducatif trop permissif. Réapprendre le goût de l’effort et l’intérêt aux autres.\n____\n32. Manuscrit, 20 lignes, 187 mots (femme)\n18/01/2019\n[Nom Prénom Adresse]\nBonjour,\nBien sûr, je dénonce :\n⎯ toutes ces taxes qui viennent grever au quotidien notre budget, aussi difficiles à digérer tant pour\nceux qui les paient que pour ceux qui ont à les mettre en pratique,\n⎯ l’augmentation de la CSG pour TOUS les retraités qui ont déjà bien donné quand ils travaillaient,\n⎯ le nombre bien trop important des députés et ministres avec tout ce qui y est afférent : bureau,\npersonnel, privilèges,\n⎯ les privilèges donnés à certaines catégories de personnes… il y a eu déjà 1789 ! Surtout au niveau\ndes retraites, etc.\nMAIS surtout :\nLa méthode appliquée pour le calcul des impôts qui est inadmissible, car la tranche grevée à 30 %\ntouche les salaires de 2250 à 6000 € et la personne qui gagne 2250 € n’a certainement pas le même\ntrain de vie que celle qui a 6000 €.\nDe plus, c’est encore prendre à la catégorie de personnes qui est dans la « moyenne » c’est-à-dire\ncelle qui paie toujours et n’a droit à RIEN. À un moment, c’est insupportable !\nJe remercie le ou les lecteurs ou lectrices de ce cahier.\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Bourcefranc-le-Chapus\n33. Manuscrit, 6 lignes, 49 mots (femme)\n18/1/2019\n[Prénom]\nJe regrette que le travail de 42 ans soit si peu gratifié et que les retraités soient laissés pour compte ;\n+ que triste, c’est lamentable.\nEn ce qui concerne la commune, je suis toujours aussi en colère contre le manque de réseau qui\nempêche des activités importantes.\nMerci\n____\n34. Manuscrit, 19 lignes, 124 mots (homme)\n24 01 2019\nGilets jaunes Bassin Marennes Oléron\n[Nom Prénom, Adresse mail]\nDOIT-ON DIMINUER LE NOMBRE DE DÉPUTÉS ?\nNous avions 35 millions d’habitants et 577 députés.\nNous sommes 66 millions et bientôt au-delà.\nQUI SONT DERRIÈRE ONG, CHARITÉ, SYNDICATS, ASSOCIATIONS ET AUTRES AGENCES SEMI-PRIVÉES ?\nLES LOBBIES sont l’action de perversion du pouvoir.\nLE LOBBYING ne crée pas d’emploi, sinon nous le saurions depuis des décennies.\nLA COUR DES COMPTES ne peut chiffrer le nombre de fonctionnaires utilisés par ces services\nsponsorisés par l’État. PIRE, la CC ne peut chiffrer le montant total.\nQUI GAGNE LE PLUS ?\nLOBBYISTE -> 35 H ~ 10 000 €\nDÉPUTÉ -> 70 H ~ 7 000 €\nCONCLUSION\nLE LOBBYING est la force obscure des actions de privatisation de la République.\nBIEN AMICALEMENT\n[Signature]\n____\n35. Manuscrit, 4 lignes, 29 mots (homme)\n29/01/19\n[Nom Prénom]\nLa priorité est de lutter contre l’évasion et l’optimisation fiscale (l’ISF n’est qu’une part infime des\nmontants qui s’évaporent dans les niches de l’état et dans les paradis fiscaux).\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\f",
    "metadata": {
      "commune": "Bourcefranc Le Chapus",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Bourcefranc-le-Chapus-transcription-3-13.txt"
    }
  }
}