{
  "contrib-17f943d084d1be089c327f72785bbb93": {
    "tokens": 89,
    "content": "Cahier de Surgères\n1. Dactylographié collé, 4 lignes, 26 mots (même personne que n°2)\n20 DEC 2018 [tampon dateur]\nRéfléchissez.\nEt pour l’entreprise Ford, récupérer l’agent, et saisir l’entreprise. Et mettre le PDG en justice.\nLes autoroutes vendues au privé, on était une belle connerie.",
    "chunk_order_index": 0,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-5a86890fbe8a23e694f1e8e3b3debeb9": {
    "tokens": 4092,
    "content": "2. Dactylographié (6 pages pliées collées), 250 lignes, 2717 mots (femme)\n20 DEC 2018 [tampon dateur]\nMonsieur le président, vous faites fausse route en taxant sur tous les fronts sans arrêt la classe\nmoyenne. Ce ne sont pas des pigeons. Le peuple français ne sont pas des vaches à lait. C’est elle qui\nfait vivre la France, la classe moyenne, et non les riches.\nIls ne vont pas payer vos mauvaises gestions.\nC’est à vous et aux gouvernements précédents de payer le déficit du pays et non au peuple. Si vous\nne pouvez, travaillez bénévolement vu qu’on vous paye tous.\nEt les présidents à la retraite, 1500€ par mois, ça leur suffit largement comme tout citoyen français.\nL’argent du peuple est au peuple et pas à vous.\nVous êtes en train de ruiner la France.\nJe pense que vous et votre gouvernement vous devriez faire voir l’exemple en premier, au lieu de dire\nce qu’on doit faire.\nSi vous continuez comme ça, vous allez créer un blocus économique.\nLes gens qui font vivre la France ne pourront plus aller travailler.\nVous devez changer de vie.\nVivre comme tout citoyen.\nAu lieu de racketter votre peuple pour votre intérêt personnel.\nNous sommes le pays le plus taxé d’Europe ce n’est pas normal.\nPourquoi vous ne taxer pas les entreprises qui polluent vraiment, les avions, les gros bateaux, les\nriches.\nOu si vous ne pouvez pas réparer la dette qui s’est faite depuis Giscard.\nAlors il faut baisser l’inflation, mais ne pas baisser les salaires.\nSi vous ne pouvez pas augmenter les salaires.\nSoit ou vous vivez comme tout le monde actuellement mais sans salaire.\nVous travaillez bénévolement vu qu’on vous paye tous.\nEt votre salaire et cui-là de vos ministres, reversez à l’État pour boucher le déficit.\nOu vous faites comme la chancelière quand vous rentrez chez vous, vous devenez un citoyen comme\nles autres, vous payez vos factures.\nMais pas aux citoyens\nDe payer le découvert de la France,\nVotre mauvaise gestion.\nOù va l’argent ?\nEn Suède, tout citoyen peut tout contrôler où va l’argent de son pays.\nNous en France, on n’en voit pas la couleur.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\nEt pour les députés et toutes les personnes qui travaillent pour le gouvernement, doivent vivre\ncomme tout citoyen et un salaire de 2000 € par mois suffira largement. Vu qu’on leur paye les\ndéplacements.\nSi l’inflation de la vie augmente toujours, il faudra augmenter le SMIC et faire des salaires équitables.\nFaire des salaires égaux pour tout citoyen qui travaille de 1500 € à 2000 € par mois.\nEt détaxer ou baisser les taxes des petites et moyennes entreprises pour qu’elles recrutent.\nEt s’il n’y a pas recrutement, on les taxe.\nEt taxer les grosses entreprises.\nEn Allemagne, quand il y a une baisse de commande,\nLes ouvriers ne sont pas au chômage comme en France.\nIls ont leur salaire gelé pendant dix [sic]. Exemple 1500 € par mois .\nComme ça ils restent à la maison sans perte de salaire.\nPourquoi vous ne pouvez pas mettre ça en place en France ?\nCela ferait moins de chômage.\nMoi, je vis actuellement avec 600 € par mois, vous vivez avec 600 € par mois ? (NON).\nCe sont mes droits Assedic de 2015, après j’ai travaillé en contrat CDDI d’insertion où il n’y a pas de\nsuivi ni de contrôle pour les demandeurs d’emploi, si l’association fait bien son travail pour aider au\ndemandeur d’emploi pour retrouver un emploi.\nÀ la fin de ces contrats, la plupart se retrouve au chômage, comme moi, et on touche des aides de\nl’État.\nEt vous, M. le président, pour qu’on cherche du travail et nous aider à vivre, vous nous enlevez le\ncumul des droits travaillés.\nEn tant que demandeur d’emploi, les demandeurs d’emplois inscrits aux Assedic n’ont pas les mêmes\nrevenus.\nUn demandeur d’emploi qui touche 1000 € ou plus par mois d’Assedic, lui, ses droits peuvent être\nnon cumulables, mais une personne comme moi qui touche 600 € mois pour vivre, je trouve sa\ndégueulasse ; comment je peux payer les factures, aller chercher du travail ?\nTout coûte trop cher.\nAujourd’hui maintenant, je suis actuellement demandeur d'emploi.\nJe gagne que 600 € par moi.\nAvant il y avait le cumul ASSEDIC.\nAvant que Monsieur Macron soit président.\nLà, actuellement, je touche les prestations de 2015.\nEt j'ai travaillé de 2016 à 2018 à plein temps.\nMais aujourd’hui, depuis que Monsieur Macron est au gouvernement.\nLe cumul des ASSEDIC des classes laborieuses, comme vous dites, ne sont plus cumulables.\nComme les classes moyennes aussi.\nMoi, je voudrais que vous remettiez le cumul des petits Assedic, - de de 900 € par mois.\nComme avant.\nPour les petits Assedic.\nEt moi, pour aller travailler ou chercher du travail, le plein d'essence me coûte une fortune, plus les\ncharges tous les mois, je suis à découvert tout le temps.\nJe n’arrive pas à remonter.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\nDonc avec un aussi petit revenu, les mois sont très difficiles. Et je ne peux aller chercher du travail\navec un aussi petit salaire.\nVOUS VOUS VIVRIEZ AVEC 600 € PAR MOIS ?\nVu tout ce qu’on vous donne ou on vous paye avec les impôts, vous pourriez vivre avec 600 € par\nmois ?\nJe ne peux rien prévoir.\nEt je ne peux pas changer de voiture comme veut le gouvernement avec 600 € par mois.\nDemander de remettre le cumul des Assedic pour les petits Assedic, - 900 par mois.\nJe pense que les Assedic devraient être comme la Sécurité sociale où tout le monde cotise.\nEt si on a travaillé 35 heures sur 4 mois, tous les gens qui ont cotisé aux Assedic touchent la même\nsomme, 800 € par mois.\nCela permet de mettre tout le monde demandeur d’emploi sur un pied d’égalité.\nMais il faut cotiser 4 mois minimum.\nSi les fonctionnaires veulent les toucher, les Assedic, ils doivent cotiser.\nNous les Français, on ne veut pas [des] aides, on veut un salaire décent, 1500 € ou 2000 € par mois.\nPOUR AUGMENTER LES SALAIRES OU EMBAUCHER.\nBaisser les taxes patronales.\nBaisser la TVA des produits de première nécessité.\nET BAISSER vos salaires, tous, à 2000 € par mois.\nEt les présidents à la retraite, 2000 € par mois cela leur suffit largement, sans les avantages en nature\nque le peuple paye (chauffeurs, logement gratuit, voyages, etc.).\nQu'il redevienne comme tout citoyen.\nVu que la France est en déficit.\nFaite voir l’exemple en premier.\nCe n’est pas aux peuples de payer une mauvaise gestion gouvernementale.\nSi on ne peut pas augmenter les salaires, baisser l'inflation de la vie.\nLa vie est trop chère depuis qu’on est passé à l’euro.\nEt les grosses entreprises qui ont de l'argent créent de l'emploi et plutôt des CDl à 35h.\nS'ils ne créent pas d’emploi, taxer ces entreprises.\nPour supprimer l'assistanat.\nBaisser la TVA des produits de nécessité à 5 %.\nPour taxer les étrangers à 50 % qui travaillent en France et qui envoient leur argent dans leurs pays.\nL’inflation de la vie actuelle en France et trop chère.\nComment voir l’avenir, je ne peux rien créer, rien voir.\nEn France, le travail ne court pas les rues, mais on accepte toute la misère du monde.\nLes étrangers qui viennent en France et qui ne sont pas [de] nationalité française et envoient leur\nargent dans leur pays.\nIls n’investissent pas en France.\nEn France, il y a plus de demandeurs d’emploi que d’emplois.\nEt en plus on accepte toutes les misères du monde. On va où ? Stop.\nDans les pays scandinaves, les citoyens des peuples sont mieux rémunérés.\nComme au Canada pour 160 h par semaine [sic] 3000 € par mois de salaire pour un SMIC. Nous, on\nest loin.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\nIls font travailler leur pays d’abord et recrutent les étrangers par sélection si besoin.\nBien sûr les gouvernements étrangers se promènent moins que le gouvernement français.\nEn Allemagne, la chancelière quand elle rentre chez elle, elle paye ses factures comme tout citoyen.\nCes pays s’occupent de leurs citoyens. Et de leurs pays.\nIls font moins d’enfants, donc des enfants de qualité et qui réussissent et qui ont un boulot au bout\nde leur scolarité.\nJe ne suis pas raciste je suis juste pour le pays (arrêter d'accepter la misère du monde).\nLe jour où tous les Français nés en France auront un travail.\nOn pourra accepter des étrangers en fonction du travail disponible, comme au Canada.\nEt pour ralentir le chômage dans l'avenir, ou avoir des écoles moins chargées.\nFaire reconnaître les 1er et 2ème enfants par la CAF à partir de 2020.\nRéduire les naissances à partir de 2020.\nFaire des futurs citoyens de qualité.\nEt les droits de CAF que pour les revenus de classe moyenne ou laborieuse et petits revenus de -1500\n€ par mois.\nDans ces pays, ils ont moins d’aide, mais ils ont un plus gros salaire et moins de chômage.\nIls ne sont des vaches à lait.\nMais ils payent tous des impôts suivant leurs revenus.\nDans ces pays, il n’y a pas de chômage ou très peu.\nEn France, le citoyen français, lui, veut un salaire plus décent, équivalent à l’Union européenne du\nNord.\n1500 € à 2000 € par mois pour un SMIC serait acceptable, et des salaires équitables entre homme et\nfemme.\nMais pas des aides ou des bouts de pansements. Ces aides sont révolues.\nPlus d’égalité salariale.\nUn salaire décent comme les pays scandinaves. Pour vivre.\nPrendre modèle sur les pays scandinaves.\nQue les enfants français aient plus tard tous un emploi et plus de chômage.\nComme dans les pays scandinaves.\nPrendre modèle.\nNe pas faire des enfants pour faire de la chair à canon, si il y a toujours autant d’assistanat et de\nchômage.\nNous, on veut un emploi et non être assisté.\nEt vous au gouvernement, baissez vos salaires.\nVous êtes le gouvernement le plus cher payé d’Europe.\nIl faut plus d’équilibre et d’égalité.\nEt les présidents à la retraite redeviennent comme tout citoyen.\nUne retraite de 2000 € par mois suffit.\nDemander moins de taxes aux petites entreprises.\nEt pour les retraites en dessous de 1000 € par mois.\nJe pense que toutes ces retraites devraient être revalidées à 1500 € par citoyen minimum.\nPlafonner les petites retraites entre 1000 € et 1500 €.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\nS’il n’y a pas l’argent, faire une caisse de solidarité de riches retraités qui seront déductibles d’impôt à\ndemi.\nEt mettre une retraite équitable de 2000 € par citoyen retraité pris dans la caisse de solidarité de\nriches retraités.\nL’entraide dans le bon sens, ce n’est pas tous et n’importe quoi.\nS’il n’y a pas l’argent, faire une caisse de solidarité de riches retraités qui seront déductibles d’impôt à\ndemi.\nEt mettre une retraite équitable de 2000 € par citoyen retraité pris dans la caisse de solidarité de\nriches retraités.\nL’entraide dans le bon sens, ce n’est pas tous et n’importe quoi.\nPour changer de véhicule vous avez mis quoi en place en face, en équivalence, pour que les citoyens\naient le choix et changent de véhicule ?\nAujourd'hui en France, on a le savoir pour fabriquer des véhicules écologiques au GPL, à l’éthanol (la\nFrance et le premier producteur de betterave). Au lieu de faire du diabète. On a le colza et\nl’hydrogène. Électrique n'est pas un bon plan. Et récolter le lithium pour les batteries est compliqué à\nrecycler, c'est destructeur de la planète.\nAvant de nous faire acheter par force des voitures électriques. Pour faire plaisir à Carlos PDG de\nRenault.\nJe trouve ça honteux.\nPuis après faire plaisir à EDF. On ne paye pas assez cher l’électricité.\nVous, c’est le peuple qui vous le paye.\nTout électrique en France, ce n’est pas possible. On n’est pas comme les pays scandinaves. Eux, ils ont\ndes centrales hydrauliques. Et pas des centrales nucléaires. Donc le courant est moins cher et plus\npuissant parce qu'il est naturel.\nNous, la facture va exploser comparé aux Scandinaves.\nEt les centrales ne seront pas assez puissantes pour fournir du courant pour tous les citoyens.\nPour des véhicules écologiques, il vaut mieux voir l’éthanol (carburant français), colza et hydrogène\nqui serait plus responsable pour la planète.\nIl pourrait [y] avoir du choix pour les carburants écologiques.\nMais pas tout le monde pareil, ce n’est pas un bon plan.\nEt laissez le temps et choix aux gens.\nAvant de voir son nombril (l’humain), regarder notre planète en premier.\nOn n'est en train de la tuer. C’est vrai.\nL'humain est le plus grand prédateur de la planète.\nEt taxer le pays comme vous le faites aujourd'hui.\nN'est pas une solution.\nEn vous cachant derrière l'écologie.\nJe trouve ça lamentable.\nOn n'a pas le choix pour changer de véhicule, pour prendre un véhicule écologique, non polluant soidisant.\nMoi, j’appelle ça de la dictature déguisée.\nLes hybrides ou les essences polluent.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\nActuellement, vous volez les Français.\nIl n'y a pas de choix, c'est une utopie.\nVous mentez aux Français.\nEt vous vous foutez une balle dans le pied.\nVous ne gouvernez rien, c’est les lobbys qui commandent (l'argent).\nL'argent nous perdra et détruira la planète.\nVous ne savez pas mettre les points sur les i et les barres sur les t quand il faut.\nArrêtons de penser qu'à soi.\nMais respecter plutôt notre planète.\nSans ELLE, ON NE SERAIT PAS LÀ.\nMais plutôt proposer en face des véhicules non-polluants.\nEt donner aux gens le temps de changer de véhicule, donner un délai.\nOn augmente le diesel à partir de 2020.\nMais pas du jour au lendemain comme vous le faites, et que le peuple ait le temps de se retourner.\nMais ne pas augmenter les 2 carburants en même temps.\nCe n'est pas un bon plan.\nPour qu'on ait le temps de changer de véhicule.\nAu lieu de voler le peuple comme vous êtes en train de le faire.\nDéjà M. le ministre, vous, vous utilisez des voitures écologiques, non ?\nFaites voir l'exemple en premier.\nChangez votre façon de vivre. Baissez vite vos salaires.\nFaites voir quelque chose. Faites voir l’exemple.\nC'est le peuple qui paye vos moyens [de] transport, de déplacement, nourriture, logement etc.\nOn vous paye tous.\nNous, on nous paye rien.\nJe trouve que le gouvernement n'aide pas ces Français nés en France.\nEt tous les Français qui payent les taxes pour faire vivre les présidents à la retraite et vous, le\ngouvernement.\nEt en plus vous avez un salaire décent que vous utilisez pas.\nÇa va, c'est la belle vie.\nTout va bien.\nC'est facile de taxer le peuple.\nPour votre belle vie.\nJ’appelle ça de l’égoïsme, et hypocrite.\nSi c'était vous, vous comprendriez.\nQui paye ce qu’on vous paye ?\nLe gouvernement et la vie est cher pour le peuple, et vous faites les lois à votre sauce. Pour vous.\nVous comprenez ce qui se passe aujourd'hui.\nVous vous prenez pour des seigneurs. Louis 16.\nVous vous rappelez. Lisez l’histoire.\nEn France il y a de l'argent mais on en voit pas la couleur.\nVous faites quoi de notre argent ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\nVous pensez qu'à vous et vous foutez de la France et de ses citoyens. C’est les Français qui ont élu\nvotre parti.\nSurtout en leur faisant peur. Comme toujours.\nMais la peur n’évite pas le danger.\nJe pense qu’aujourd’hui, au lieu de faire la morale au Français.\nFaites voir l'exemple.\nUtilisez des véhicules écologiques.\nChangez votre mode de vie.\nBaissez votre salaire.\nVous ne gagnez pas le RSA OU LE SMIC.\nVous ne payez pas les taxes que vous nous infligez .\nSi vous continuez comme ça,\nSi le carburant continue à augmenter,\nLes gens, à un moment donné, ne pourront plus aller travailler.\nAujourd'hui certaines personnes travaillent à perte, pour rien, comme moi.\nJ'EN AI MARRE.\nPar la force vous allez créer un blocage économique.\nÇa sera le retour de bâton.\nRéfléchissez.\nEt la France toute seule dans le monde taxée pour les énergies polluantes.\nC'est une goutte d'eau dans l'océan.\nCe que vous faites aujourd'hui (augmenter le carburant soi-disant pour la planète), ça devrait être\neuropéen.\nEt non que français.\nAujourd’hui vous volez les Français. C'est tout pour votre intérêt.\nRevoyez votre stratégie.\nParce que tôt ou tard vous allez bloquer la France.\nQue vous le vouliez ou pas. Ça se fera.\nEt c'est votre façon de gouverner qui va créer l’anarchie.\nVous faites pire que le FN.\nC'EST LE POMPON.\n[Nom, Adresse mail]",
    "chunk_order_index": 1,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 2,
    "contribution_type": "dactylographié",
    "demographic": "femme",
    "page_count": null,
    "line_count": 250,
    "word_count": 2717,
    "commune": "Unknown"
  },
  "contrib-6df52d00bd22c902535619a98af14aef": {
    "tokens": 242,
    "content": "3. Manuscrit, 17 lignes, 111 mots (homme)\n[Nom Prénom, Téléphone]\n\n\n\n\n\n\n\n\n\nPour un couple de retraités ayant un revenu fiscal de référence de 3000 €, suppression de la\nhausse de la CSG.\nRevalorisation des pensions de retraite, indexation sur l’inflation.\nSuppression des taxes sur les carburants.\nFaire payer l’ISF aux gens riches.\nÉvasion fiscale. BERCY doit renforcer les contrôles.\nNos chers politiques, réduire leurs avantages et autres.\nNos anciens chefs d’État qui gagnent beaucoup, réduire leurs avantages.\nRevoir le contrôle technique des véhicules, et surtout le prix à la baisse du contrôle.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\n\n\n\nLes emplois précaires : leur apporter une aide, pour qu’ils puissent mieux vivre…\nAPL : la remettre aux gens concernés.\n[Signature]\n\n20 DEC 2018 [tampon dateur]",
    "chunk_order_index": 2,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 17,
    "word_count": 111,
    "commune": "Unknown"
  },
  "contrib-b2ac512847218ebe13f513cf8eb018ba": {
    "tokens": 112,
    "content": "4. Manuscrit, 8 lignes,45 mots (femme, épouse de n°3)\n[Nom Prénom, Téléphone]\nRevalorisation des pensions de retraite.\nSuppression de la hausse de l’ISF [sic]\nRéduire les dépenses et avantages de nos politiciens.\nRevoir les contrôles techniques des véhicules, tarifs à la baisse.\nApporter un meilleur pouvoir d’achat en baissant les taxes.\nSuppression de la taxe des carburants.\n[Signature]\n20 DEC 2018 [tampon dateur]",
    "chunk_order_index": 3,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 8,
    "word_count": 45,
    "commune": "Unknown"
  },
  "contrib-f51ff6ebfc4f085f1e77b4477e10015e": {
    "tokens": 116,
    "content": "5. Manuscrit (majuscules), 5 lignes, 35 mots (homme)\n21 DEC 2018 [tampon dateur]\n[Nom Prénom, Téléphone]\nALORS : BAISSER LES TAXES, EN GÉNÉRAL.\n+ ARRÊTER DE PARLER « ÉCOLOGIE » AVEC DES PRODUITS « CHINOIS » EN PLUS !! QUI VIENNENT PAR\nBATEAUX, TRÈS POLLUANTS, ETC.\nVIVE LE PEUPLE FRANÇAIS !!\n[Signature]",
    "chunk_order_index": 4,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 5,
    "word_count": 35,
    "commune": "Unknown"
  },
  "contrib-179e11b05f70f05fb4c26d88d92cba45": {
    "tokens": 398,
    "content": "6. Manuscrit, 33 lignes, 206 mots (homme)\n26 DEC 2018 [tampon dateur dans la marge]\n[Nom Prénom, Téléphone, Adresse]\n−\n−\n−\n\n−\n−\n\nFin des augmentations des taxes des carburants. Diminution immédiate et significative des taxes,\nau moins 50 %.\nSuppression CSG sur les retraites et revalorisation en fonction de l’inflation.\nRéinstaurer la limitation de vitesse à 90 km/h. Supprimer les dos d’âne « ralentisseurs » ; on a du\nmal à boucher (les nids de poules), soit les trous dans les chaussées, arrêtons de provoquer\nl’inverse : créer des dommages aux véhicules et incompatible à certaines pathologies !!!!!\nValider le RIC sous toutes ses formes.\nFin des indemnités présidentielles à vie, suppression du nombre, baisse des salaires et avantages,\ndes ministres, sénateurs et de toute l’Assemblée.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\n−\n−\n−\n−\n\nDiminution des dépenses de l’État.\nBaisse significative des taxes sur produits 1ère nécessité et de santé.\nLe produit des radars doit permettre l’entretien des voies de circulations en priorité.\nLa prime aux véhicules électriques ne profite qu’à ceux qui ont de gros revenus et non aux\ncitoyens moyens. « L’on a pas la preuve % mot écologique ».\n[Signature]\n\nPS. Réinstaurer l’ISF. Prélever 1 % sur les revenus boursiers au-delà d’une certaine somme.\nDes incohérences et des injustices dans les aides à l’écologie et l’économie à titre personnel\npourraient faire l’objet d’un dossier !\n[Signature]",
    "chunk_order_index": 5,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 6,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 33,
    "word_count": 206,
    "commune": "Unknown"
  },
  "contrib-8bcadc4f69dc37a35788ba17ae3f7602": {
    "tokens": 489,
    "content": "7. Mail imprimé (messagerie Zimbra), 20 lignes, 249 mots (homme)\nDe : [Prénom Nom, Adresse mail]\n\ndim, 23 déc. 2018 14:58\n\nObjet : CAHIERS DE DOLÉANCES DU PEUPLE FRANÇAIS…\n\n1 pièce jointe\n\nÀ : mairie-@ville-surgeres.fr\nÀ l’attention du Secrétariat de Madame le Maire\nMadame,\nJe m’exprime en citoyen responsable soutenant le mouvement des Gilets jaunes de Surgères. Je suis\nl'un de vos administrés et par ce petit courriel, j'aimerais attirer votre attention sur le fait que le\npeuple de France n'a pas été entendu par le président de la République ; en effet, voilà six semaines\nque dans toute la France, les Gilets jaunes essaient par voie pacifique, défilant dans toutes les villes,\nd'attirer l’attention de nos gouvernants sur le problème des taxes qui nous saignent chaque jour un\npeu plus ; notre pouvoir d'achat s’est appauvri depuis l'arrivée au pouvoir de ce monarque suffisant...\nJe pense que la révolte des Français est arrivée à son apogée et ne pourra se contenir pour l’année\n2019 ; cela me fait penser à la Révolution de 1789 qui avait débuté dans les mêmes conditions ( cijoint une partie du texte des paysans de Culmont au roi Louis XVI).\nPar la présente, j'aimerais pouvoir vous suggérer l'ouverture d'un cahier de doléances des Surgériens\nà remettre au gouvernement sur notre desiderata des choses majeures qui doivent changer et\nsurtout, la participation plus active des Français aux décisions de l'avenir de notre pays par un \"vox\npopuli\" qui est prévu dans notre Constitution, resté en souffrance dans son application.\nVoilà, ce que revendiquent les Français, et qui à ce jour, n'ont pas d'écho favorable de la part de\nl'Assemblée nationale.\nRecevez, Madame le Maire, l'expression de ma considération distinguée.\n[Prénom Nom, Téléphone, Adresse mail]\n[en pièce joint du mail, extrait d’un document non identifié, peut-être un autre cahier de doléances,\navec image Louis XVI au verso, imprimé]",
    "chunk_order_index": 6,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 7,
    "contribution_type": null,
    "demographic": "homme",
    "page_count": null,
    "line_count": 20,
    "word_count": 249,
    "commune": "Unknown"
  },
  "contrib-d6badf099ca19b1888d8047d6775165e": {
    "tokens": 82,
    "content": "9. Manuscrit, 4 lignes, 27 mots (femme)\n07 JAN 2019 [tampon dateur]\nMme [Nom] de Surgères\n−\n−\n−\n\nJe demande la réduction des parlementaires, aussi la réduction de leurs salaires et de leurs\nprimes.\nRevalorisation de mes retraites.\nLe retour de l’ISF.\n[Signature]",
    "chunk_order_index": 8,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 4,
    "word_count": 27,
    "commune": "Unknown"
  },
  "contrib-4b7c9d9ff635a88e22f3244b3adb0910": {
    "tokens": 135,
    "content": "10. Manuscrit, 15 lignes, 78 mots (homme)\n[Initiales Nom] Surgères.\nM. Macron, dans votre profession de foi de candidat à la présidence, vous disiez que la réduction du\nnombre de parlementaires serait l’une de vos priorités. Qu’en est-il ?\nPar contre vous avez fait rapidement passer des mesures qui n’y figuraient pas : baisse de la limitation\nde vitesse, augmentation des radars (et du racket attenant), CSG, ISF.\nM. Macron, pouvez-vous avoir un peu de respect pour le peuple français, au lieu de proférer vos\ninsultes répétées ?",
    "chunk_order_index": 9,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 10,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 15,
    "word_count": 78,
    "commune": "Unknown"
  },
  "contrib-74b0e3d48e7882abd4cc3867b1d9c8b1": {
    "tokens": 401,
    "content": "11. Manuscrit, 20 lignes, 194 mots (homme)\n08 JAN 2019 [tampon dateur]\nMonsieur [Nom Prénom], résident de Surgères.\n\n\n\n\nFaire en sorte que les véhicules redeviennent un moyen de transport et non un racket légal\ncomme il l’est à l’heure actuelle.\nRevaloriser le pouvoir d’achat (hausse du SMIC, baisse des taux de taxes, annulation de taxes…)\nUtilisation des impôts pour le peuple et seulement pour le peuple.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\n\n\n\n\n\n\n\n\nAbolition des privilèges des classes dites \"hautes\" (cumul des mandats, salaires exorbitants,\nretraites en or, manques de jugements…).\nRétablissement de l’ISF, et dans la foulée établir quelques impôts supplémentaires pour les\nriches.\nMettre en place le référendum d’initiative citoyenne.\nEngager le Frexit, pour que la France redevienne souveraine, que sa priorité redevienne ellemême et qu’elle recommence à s’occuper des autres pays lorsqu’elle aura réussi à ressortir la tête\nde l’eau.\nAppliquer l’article 68 de la Constitution et entamer les procédures de destitution du président\nMacron, dont les actions appauvrissent, insultent, humilient et incitent à la haine le peuple de\nFrance.\nObligation de présence et de travail de tous les représentants du gouvernement, sous peine\nd’être virés sans parachute doré.\nInterdire une majorité de parti politique à l’Assemblée, empêchant les députés de faire leur\ntravail.\n\n[Initiales]",
    "chunk_order_index": 10,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 11,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 20,
    "word_count": 194,
    "commune": "Unknown"
  },
  "contrib-a88e367a3f703f3568db5c6df65278f8": {
    "tokens": 210,
    "content": "12. Manuscrit, 15 lignes, 104 mots (femme)\n08 JAN 2019 [tampon dateur]\nMadame [Prénom Nom], de Surgères.\nLA DÉMOCRATIE doit être RESPECTÉE\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nRien ne peut justifier de telles violences.\nRien ne peut excuser ces actes.\nPourquoi tant de haine ! Les forces de l’ordre ciblées, c’est anormal ; elles font leur travail.\nMonuments historiques dégradés, ministres attaqués, gendarmes, policiers blessés.\nCes violences font mal à l’image de la France, les Français sont en désaccord avec de telles\nviolences.\nLes Gilets jaunes doivent cesser leurs manifestations.\nIl faut des réunions, pouvoir parler, s’expliquer, le contact doit pouvoir apporter de solutions.\nQui va payer les dégradations ?\nPeut-on aujourd’hui être fier d’être français ?\n\n[Deux signatures]",
    "chunk_order_index": 11,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 12,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 15,
    "word_count": 104,
    "commune": "Unknown"
  },
  "contrib-e0839e2fc5071b67f9bd785688699b04": {
    "tokens": 127,
    "content": "13. Manuscrit, 15 lignes, 69 mots\n08 JAN 2019 [tampon dateur]\n1/ Remettre l’ISF.\n2/ Augment. les retraites car avoir travaillé 42 ans et gagner 1056 euros, ce n’est pas normal.\n3/ Faire le RIC.\n4/ Enlever définitivement les taxes sur le diesel, essence car dans nos campagnes nous avons besoin\nde la voiture pour vivre.\n5/ Du travail pour nos enfants qui sont handicapés, adapté à eux car les patrons préfèrent payer les\namendes plutôt que de les embaucher.",
    "chunk_order_index": 12,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 13,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 15,
    "word_count": 69,
    "commune": "Unknown"
  },
  "contrib-e6af46a3193a7fa2a6101f833a450ded": {
    "tokens": 644,
    "content": "15. Manuscrit (feuille pliée agrafée), 45 lignes, 375 mots (homme)\n10.01.2019\n* Prévoir 1 projet de loi concernant la révision des salaires des hauts fonctionnaires de l’État (entre\n100 000 à 450 000 € par AN pour 600 fonctionnaires) : -> certains touchent plus que le président de\nla République).\n* Revoir, comme les cheminots, tous les avantages.\n* Instituer une proportionnelle des votes et de la représentation des élus à l’Assemblée nationale et\ntenir compte des votes blancs.\n* Rétablir l’ISF.\n* Instaurer un système d’augmentation des retraites en fonction de l’évolution des prix (suppression\nprogressive de la CSG pour les retraites).\n* Prévoir des représentants (les élus) -> pour toutes les régions de la France (6) proportionnellement\naux votes des électeurs.\n* Revoir toutes les conditions de récupération de la TVA .\nSupprimer tous les dépassements d’honoraires lors des opérations chirurgicales.\n* Revoir les escroqueries à la carte vitale.\n* Taxer le tabac (50 000 décès/AN), encore plus de cancers dus au tabac.\n* Suppression des charges des entreprises, petits commerçants qui embauchent des chômeurs.\n* Revoir les conditions de sélection d’examen de étudiants en médecine (manque de médecins sur le\nterritoire).\n* Paiement des heures supplémentaires des policiers au choix ou les cumuler (favoriser les\nmutations).\n* Suivre scrupuleusement le passage et la grille d’évolution des grades des fonctionnaires de la\nfonction publique territoriale.\n* Prendre en compte pour le calcul de la retraite des primes propres à la profession.\n* Paiement en France des impôts des entreprises dont le siège est en France.\n* Sanctions strictes pour les imprégnations alcooliques, grands excès de vitesse, selon le code pénal.\n* Revoir les 14 tranches de calcul de l’impôt sur le revenu équitablement.\n* Revoir toutes conditions d’indemnisation des handicapés.\n* Reprendre le monopole de autoroutes (Vinci et autres Cofiroute) par l’État sur les tarifs appliqués.\n* Revoir les condamnations trop laxistes pour toutes atteintes psychologiques, morales ou physiques\nsur mineurs.\n* Avoir une vision sur les dividendes des actionnaires, distribués.\n* Il est nécessaire de \"prendre en compte\" les idées, les doléances pour en parler, en débattre, même\nsi elles sont dites en \"vrac\", et non pas décider que des événements qui sont décidés à l’ordre du jour,\nselon un choix d’une seule personne.\nUn Surgérien : Respectueusement\nle 10/01/2019\n[Signature]\n* Pour récupérer des fonds\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères",
    "chunk_order_index": 14,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 15,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 45,
    "word_count": 375,
    "commune": "Unknown"
  },
  "contrib-1a2bd4f1b8a7e53195c00073a5d15d96": {
    "tokens": 956,
    "content": "16. Manuscrit (5 pages), 95 lignes, 601 mots (homme)\nM. [Prénom Nom] de Surgères [Téléphone]\n\n10/01/2019\n\nMes doléances sont les suivantes :\n1) Pour toutes les décisions majeures, le référendum doit être mis en place pour que les Français\npuissent par bulletin s’exprimer pour décider de notre sort et de la France.\n2) Le RIC doit être mise en place rapidement – URGENT.\n3) La Chambre des députés devrait avoir moins de membres pour voter et discuter des lois ; les\ncitoyens devraient pourvoir assister aux débats chaque semaine.\n4) Les jetons de présence doivent être mis en place, afin de payer les députés présents. Pour les\nautres, pas de salaire…\n5) Les ministres sont aussi concernés par cette mesure !\n6) Plus de cumul des mandats, ils existent encore pour certains ! (maire + député).\n7) L’État n’a pas à donner d’ordre à la Poste en ce qui concerne l’augmentation des tarifs postaux, en\neffet pour l’année 2018, Macron avait décidé d’une augmentation de 5 %. La Poste est une\nsociété privée !\n8) Il faut absolument redresser le bateau FRANCE, en donnant du pouvoir d’achat aux Français et\nenlever la taxe de la CSG et RDS pour les retraités qui n’ont pas eu de revalorisation du pouvoir\nd’achat depuis 8 ans !\n9) Abolition des privilèges de l’État : 1) baisse des salaires, 2) paiement de l’essence, 3) suppression\ndes frais en TGV 1ère classe, 4) les transports en commun existent…\n10) Stopper les logements de fonction et le chauffage gratuit ; plus de gratuité de l’EDF et de l’EAU et\ndu logement.\n11) Réduire les salaires des députés, sénateurs et ministres et leurs avantages en nature.\n12) Baissez le salaire du président de la République. Il est nourri, logé et blanchi ; il ne dépense rien ;\ncet argent ne devrait pas lui revenir et celui de la Première dame idem.\n13) Les Français sont obligés de compter car tout est cher ! Dans les grandes surfaces les prix\ngrimpent de 5, 10, 20 voire 50 cents en 3 mois ; la raison invoquée est qu’ils ont de moins en\nmoins de clients ! L’inflation galope depuis 2 ans déjà.\n14) Il faudrait baisser le prix de l’eau au m3 et le KWh électrique, car sur ma facture, cela représente\n7 % pour l’eau et 5 % pour l’électricité. Pour le gaz, NO COMMENT !\n15) Restaurer l’ISF pour les grandes sociétés telles que : les constructeurs automobiles, L’Oréal, SaintGobain, etc., tout ce qui dépasse les 5 millions d’euros.\n16) Baissez les taxes sur les carburants ; en effet sur un litre, 82 % de taxes sont prélevés par l’État.\n17) Enlevez la limitation de vitesse sur les RN. Rétablir celle-ci à 90 km/h.\n18) Suppression totale de la taxe d’habitation et baisse de la taxe foncière pour les logements récents\ncar un Français sur deux est propriétaire.\n19) Nous devons absolument sortir de l’Europe ; celle-ci n’est plus adaptée pour nos éleveurs et\nagriculteurs qui n’arrivent plus à se sortir un salaire. Elle n’est plus viable à 28 membres !\n20) Enfin, j’aimerais que l’on écoute un peu plus les Français et leur desiderata pour améliorer leur\nvie.\n[Signature]\n−\n−\n\nEnfin pour clore le chapitre : il faudrait cesser de ridiculiser les Français par des paroles\nblessantes.\nJe cite :\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\nDe gaulle disait de nous les \"veaux\".\nHollande disait de nous les \"sans dents\".\nMacron disait de nous les \"Gaulois\".\n−\n\nEh oui, monsieur le monarque suffisant, respectez les Français.\nVous donnez une mauvaise image à l’étranger de la France par vos actions spéciales, le jour de la\nfête de la musique, d’avoir invité douze hommes noirs équivoques sur le perron de l’Élysée…\n[Signature]",
    "chunk_order_index": 15,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 16,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": 5,
    "line_count": 95,
    "word_count": 601,
    "commune": "Unknown"
  },
  "contrib-14d9fa8154acc2262412a5182a9702b3": {
    "tokens": 75,
    "content": "17. Manuscrit, 7 lignes, 36 mots\n1/ Retour de l’ISF.\n1/ Arrêter les privilèges pour les riches et les élus.\n3/ Augmentation conséquente des petites retraites.\n4/ Oui pour le RIC.\n5/ Arrêter de massacrer la biodiversité.\n6/ Arrêter les taxes.",
    "chunk_order_index": 16,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 17,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 7,
    "word_count": 36,
    "commune": "Unknown"
  },
  "contrib-7dfa64af79dbd16f43ab602142110168": {
    "tokens": 700,
    "content": "18. Manuscrit, 42 lignes, 386 mots (homme)\n[Prénom Nom, Adresse]\n14 JAN 2019 [tampon dateur]\n−\n−\n−\n−\n\n−\n−\n\nJe souhaiterais que lorsqu’une minorité (les GJ) s’exprime, elle ne le fasse pas au nom du peuple…\nJe fais partie \"du peuple\" et je ne me reconnais pas dans ces gens, intolérants, violents,\nanalphabètes pour beaucoup…\nEmpêcher les gens de circuler librement (sauf à mettre un GJ sur le tableau le bord – ce que je\nn’ai jamais fait – ou à klaxonner par solidarité…).\nBeaucoup de personnes au chômage, en faillite (artisans, petits commerçants…) à cause d’1\nminorité d’irresponsables dont la violence et la haine sont encouragées, attisées par des\n\"insoumis\" ( aux lois républicaines).\nJe souhaiterais que les lois de la République soient appliquées, pour protéger les citoyens, les\npoliciers, les journalistes et que la Justice soit moins laxiste et complaisante.\nMa retraite est modeste. J’aide financièrement ma fille étudiante à Bordeaux et je me\n\"débrouille\" sans aides sociales, trop nombreuses dans ce pays et dans cette ville en particulier.\n\n(suite) [18 JANV 2019]\n−\n\n−\n\n−\n\nÀ l’aube d’1 dixième samedi de casse, de désordre, je m'étonne (je suis même effaré) qu’une\nminorité dicte sa loi… Samedi 12/1 : chiffres avancés sur toute de France : 84 000 GJ, à\nrapprocher de 67 millions de Français… !\nPour Surgères : pourquoi certains avions sont ils autorisés à survoler la ville 6 jours sur 7\n(quelquefois 7/7 ) ?… Sans doute une dérogation… ? La même qui autorisait quelques pilotes de 2\nroues motorisées (mobylettes, scooters, motos) à traverser la ville avec échappement libre et\n\"très sonore\"…\nQui fait respecter le droit dans cette ville ?\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\n−\n−\n−\n−\n\n\"Certain\" site sur Facebook critique beaucoup \"les vieux, les retraités\", se vantent de ne pas\ntravailler.\nSerait-il possible d’expliquer (j’en doute) que la retraite est un droit, acquis après avoir travaillé et\ncotisé (moi, 41 ans) et non pas \"une aide sociale\", type RSA…\nEnfin sur la saleté des rues de Surgères (tous les bacs à fleurs sont emplis de boîtes de bière,\npaquets de cigarettes, bouteilles vides d’alcool).\nPourquoi Cyclad distribue-t-il des imprimés indiquant les jours et heures de ramassage (dans le\ncentre) alors que certains sortent leurs déchets divers tous les jours, voir sur le puits qui gêne [ ?]\net la déchetterie des Huguenots ouverte 7/7 nuit et jour où certains viennent en voiture mettre\nleur déchets…",
    "chunk_order_index": 17,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 18,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 42,
    "word_count": 386,
    "commune": "Unknown"
  },
  "contrib-9d1e8d856893343c85869752a72c43d9": {
    "tokens": 136,
    "content": "19. Manuscrit, 10 lignes, 66 mots (femme)\n[Prénom Nom] Surgères\n15 JAN 2019 [tampon dateur]\n−\n−\n−\n−\n−\n\nArrêt des privilèges des anciens présidents (voiture de fonction, police en garde devant les\nentrées des résidences) : ceux-ci sont redevenus simples citoyens.\nAugmentation des retraites.\nMoins de députés et suppression des avantages, diminution de leurs rémunérations.\nVitesse de 80 h à 90 km heure.\nArrêt du RSA aux personnes chez eux à ne pas cherche de travail et j’en connais…",
    "chunk_order_index": 18,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 19,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 10,
    "word_count": 66,
    "commune": "Unknown"
  },
  "contrib-3f1254a4b62268e5b7ff76156eb703b2": {
    "tokens": 259,
    "content": "20. Manuscrit (écrit gros, ratures), 20 lignes, 114 mots (femme)\nMme [Nom Prénom] Surgères\n15 JAN 2019 [tampon dateur]\nOui, arrêt des privilèges pour riches, un barème anti-dépassement (trop riche, il faut reverser au\npeuple) ; la politique, un SACERDOCE.\nUne rente universelle nationale ou [de] préférence mondiale, sans condition (cacher esclavage) ;\nl’esclavage, c’est terminé : LIBRE, LE PEUPLE est libre. Remplacer le mot TRAVAIL = TORTURE par\nactivité comme aimer. L’activité devient du social, bonne répartition des richesses. Activité (ex-travail)\net argent.\nÉvolution pour le bien de l’Humanité.\nSortir de la pollution, sortir des violences policières.\n[Signature]\nBarème imposé aux riches, tous les riches, bobos, star footballeur, star politicienne. Ceux de l’ombre,\ntapis derrière nos politiciens : Rockefeller, les banquiers, tous les PDG, le CAC/40, etc. Un barème à ne\npas dépasser.\n[Signature]",
    "chunk_order_index": 19,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 20,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 20,
    "word_count": 114,
    "commune": "Unknown"
  },
  "contrib-c37097468c556c3aa0e99501b15518f3": {
    "tokens": 637,
    "content": "22. Manuscrit (feutre puis stylo), 40 lignes, 349 mots (homme, même que n°15)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrévoir un droit de regard sur les commissions dites « Théodule » instaurées sous le général de\nGaulle.\nFaire 1 compte rendu de la Cour des comptes annuellement, sur les dépenses et recettes de\nl’État.\nRamener à 90 km/h au lieu de 80 km/h sur les départementales ; en prétextant la pollution de\nvéhicules diesels… ou moins de morts sur les routes…\nSupprimer la CSG pour les retraites.\nFixer un taux fixe sur les dépassements d’honoraires de médecins par leur \"Ordre\".\nPrévoir 1 pouvoir d’achat en fixant indice de l'inflation… du coût de la vie.\nPrévoir une réelle démocratie par 1 proportionnelle franche, fonctionnelle et tenir compte des\nvotes blancs…\nDiminuer le nombre de hauts fonctionnaires, sénateurs et députés : paient-ils la CSG ?\nCréer 1 système de regard, de sanctions pour les entreprises qui délocalisent à l'étranger pour ne\npas payer leurs impôts en France.\nPrévoir des sanctions plus dures, pour les infractions routières (alcool, drogues, etc.) et les\nconduites sans permis.\nPrévoir des amendes pour les fonctionnaires (élus par la population) pour leur \"nonprésentation\" à l’Assemblée.\nAvantager l’installation des médecins en milieu rural.\nSupprimer tous les produits chimiques (pour lesquels il y a un doute) et ne plus les utiliser dans\nles exploitations agricoles.\nTenir compte des personnes âgées (population vieillissante) pour leur entrée en maison de\nretraite en fonction de leurs ressources.\nSoutenir les \"associations\" et les bénévoles (d’utilité publique) dans leur gestion financière.\nApplication de la loi pour les handicapés, et leur accessibilité aux commerces et établissements\npublics.\nPrévoir des \"frais uniques\" pour toutes les banques.\nAugmenter l’activité \"ferroviaire\" plutôt que routière, camion ou autres.\nRevoir toutes les dispositions des \"conditionnements\" des médocs autres des grands trusts\npharmaceutiques (trop de médocs non utilisés et jetés).\nRevoir le calcul des tranches d’impôts près du Trésor public.\n_°_\n\nCes idées ont été couchées sur papier, je vous laisse le soin d’en faire le \"tri\", ce dont je vous en\nremercie. Respectueusement à vous,\nUn Surgérien\n[Signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères",
    "chunk_order_index": 21,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 22,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 40,
    "word_count": 349,
    "commune": "Unknown"
  },
  "contrib-84969f3ecf00120bdaac6a713c454297": {
    "tokens": 246,
    "content": "23. Manuscrit, 23 lignes, 126 mots (homme)\n30 JAN 2019 [tampon dateur]\nDoléances\n1) Rétablissement de l’ISF. Mesure de justice fiscale, la somme récupérée (3 milliards d’euros) devant\nêtre affectée aux personnes vivant en dessous du seuil de pauvreté.\n2) Rétablissement de l’indexation des retraites sur le coût de la vie (inflation). Pourquoi faire « payer »\naux retraités la situation actuelle ?\n3) Désignation des députés au tirage au sort à l’instar de la désignation des jurés d’assises. Cela\nassurerait une meilleure représentativité, éviterait le professionnalisme des politiques, écarterait les\nnévrosés assoiffés de pouvoir, etc.\n4) Interdire aux constructeurs automobiles de fabriquer des véhicules diesel.\n5) Limiter la vitesse des automobiles à la construction.\n6) Augmentation du SMIC : SMIC à 1500 € nets.\n7) Instauration du revenu minimum à 1000 € par personne (1000 € nets).\n[Prénom Nom]\n(Surgères)",
    "chunk_order_index": 22,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 23,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 23,
    "word_count": 126,
    "commune": "Unknown"
  },
  "contrib-e925470dcb17e461514f0c8f1d710cd7": {
    "tokens": 232,
    "content": "24. Manuscrit, 18 lignes, 117 mots (femme)\n[Prénom Nom]\n30 JAN 2019 [tampon dateur]\nChanger ce fonctionnement citoyen fondé sur le pouvoir croissant de l’argent : un mode de vie en\nconsidérant que notre planète se détruit à cause de toutes sortes de pollutions.\n•\n\n•\n•\n\n•\n\nAutomobiles : redonnons pouvoir aux centres-villes, à la ruralité, produits locaux à redynamiser,\nplutôt qu’aux supermarchés de la consommation à outrance, import-export, emballage. Donc\ntransport en commun.\nConsidérer la planète comme notre mère nourricière plutôt qu’une grosse décharge à ciel ouvert.\nSi nous ne voulons plus de ces guerres et de cette grande violence qui arrive effrénée : cessez de\nvendre l’armement, ce pouvoir d’argent avide. Regarder l’humanité, les boat people, aidons,\néduquons, informons, au lieu de répression incessante.\nConscience et humanisme, M. Macron, s’il vous plaît.",
    "chunk_order_index": 23,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 24,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 18,
    "word_count": 117,
    "commune": "Unknown"
  },
  "contrib-47e7334371dea6f510f5c6eb2f9e081f": {
    "tokens": 133,
    "content": "25. Manuscrit, 5 lignes, 38 mots (femme)\n[Nom Prénom]\n30 JAN 2019 [tampon dateur]\n\n\n\n\nRevalorisation de l’AAH (allocation adulte handicapé) à la valeur du SMIC. Il y est impossible à\nvivre avec 860 €/mois.\nSuppression de la CSG pour tous les retraités.\nRemise en place de l’index de vie.\n[Signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères",
    "chunk_order_index": 24,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 25,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 5,
    "word_count": 38,
    "commune": "Unknown"
  },
  "contrib-5973bac76fcb7161fb5cc96f0c487eb0": {
    "tokens": 119,
    "content": "26. Manuscrit, 10 lignes, 54 mots (homme)\n[Nom Prénom, Adresse]\n1/ Abaisser la TVA sur les produits de 1ère nécessité : nourriture, chauffage, transport, assurance,\nsauté.\n2/ Indexer les pensions de retraites sur l’inflation.\n3/ Ne pas augmenter les dépenses obligatoires : santé, transports, chauffage, électricité, assurances\nau-delà de l’inflation.\n5/ Réimplanter des services publics de proximité.\n5/ Supprimer la CSG sur les retraites.\n[Signature]",
    "chunk_order_index": 25,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 26,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 10,
    "word_count": 54,
    "commune": "Unknown"
  },
  "contrib-866ec8992309aced8d87728ad93b4780": {
    "tokens": 477,
    "content": "27. Imprimé (A4), 20 lignes, 266 mots (couple)\nGrand DÉBAT : Surgères 17700.\n1) Vote obligatoire et reconnaissance des votes blancs.\n2) Un ou deux referendum(s) par an sur un sujet précis et accepté par le Conseil constitutionnel.\n3) Pas de retraite et de revenus au-dessous de 1200 euros par mois.\n4) Que les mères seules touchent un salaire décent leur permettant de nourrir et d'éduquer leurs\nenfants.\n5) TVA à 0% sur les produits de nourriture et fournitures de base.\n6) Mise en place dans les communes rurales ou groupes de communes rurales publics d’un service\ncompétent pour des aides diverses : démarches administratives, d’un service de renseignements EDF,\naffranchissements de lettres et colis.\n7) Service de transports aux heures adaptées (payants) pour amener les personnes âgées, les ruraux\néloignés aux commerces.\n8) Une tranche supplémentaire d'impôts sur les revenus.\n9) Donner aux maires plus de facilités pour se regrouper et décentraliser plus.\n10) Plus de « zones blanches » dans les campagnes pour permettre l’accession à Internet.\n11) Reconnaissance aux droits pour l’unique épouse aux hommes musulmans.\n12) Diminution des députés et sénateurs. Que leurs salaires soient en rapport avec leur travail et leurs\nrésultats.\n13) Que les bénéficiaires du RSA soient mieux contrôlés.\n14) Que les migrants politiques soient intégrés et que les migrants économiques soient retournés\ndans leur pays d’origine.\n15) Que les logements HLM soient vraiment réservés aux plus démunis.\n16) Que tous les enfants, dès la maternelle, soient éduqués pour la protection de la nature et le\nrespect des autres.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Surgères\n17) Retour aux cours de morale dans les écoles primaires.\n18) Éducation sexuelle imposée dans toutes les écoles.\n[Signatures]\n[Prénoms Nom, Adresse]\n[Tampon mairie 7 FEV 2019, n° 840, attribution Mme le Maire]",
    "chunk_order_index": 26,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 27,
    "contribution_type": null,
    "demographic": "couple",
    "page_count": null,
    "line_count": 20,
    "word_count": 266,
    "commune": "Unknown"
  },
  "contrib-fddf7e8f628bf2cdd8a18128e5da3cb5": {
    "tokens": 149,
    "content": "28. Manuscrit, 12 lignes, 76 mots (homme)\nMr [Prénom Nom]\n12 FEV 2019 [tampon dateur]\n−\n−\n−\n−\n−\n−\n−\n\nSuppression de la hausse de la CSG pour tous les retraités.\nIndexation de la revalorisation des pensions de retraite sur le coût de la vie.\nRevalorisation de l’allocation pour personnes handicapées équivalente à la valeur du SMIC.\nBaisse du taux de la TVA sur les produits alimentaires de première nécessité.\nAugmenter les moyens de lutte contre l’évasion fiscale.\nTaxation des œuvres d’art (véritable niche fiscale).\nReconnaissance du vote blanc.",
    "chunk_order_index": 27,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 28,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 12,
    "word_count": 76,
    "commune": "Unknown"
  },
  "contrib-c5faee3643eb7cdf5a7a9d7424b72eee": {
    "tokens": 105,
    "content": "29. Manuscrit, 6 lignes, 37 mots (homme)\n[Nom Prénom]\n12 FEV 2019 [tampon dateur]\nSuppression de la hausse de la CSG pour tous retraités.\nIndexation de la revalorisation des pensions de retraite sur le coût de la vie.\nBaisse du taux de la TVA sur les produits alimentaires de première nécessité.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024",
    "chunk_order_index": 28,
    "full_doc_id": "Surgeres-doc-2806da29df99b8807833af4144ca3ec1",
    "contribution_number": 29,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 6,
    "word_count": 37,
    "commune": "Unknown"
  }
}