{
  "contrib-ce295e5218e4ca9205d5635ab0191eb0": {
    "tokens": 174,
    "content": "Cahier de Bougneau\n1. Manuscrit, 10 lignes, 87 mots (homme)\n[Nom Prénom] le 12-02-19\n\n[Adresse]\n\nStop à l'augmentation des carburants, de l'électricité et du gaz.\nHausse des retraites, suppression de la CSG tout de suite.\nHausse du SMIC de 20 %. On ne veut pas de la prime d'activité, seulement que les salaires soient pris\nen compte pour les retraites.\nRétablissement de l'ISF.\nPour un référendum d'initiative citoyenne à questions multiples.\nConserver nos services de proximité.\nSuppression du CICE qui enrichit les entreprises mais qui ne crée aucun emploi (40 milliards).\nPrendre en compte le vote blanc, introduire la proportionnelle 25 %.\n[Signature]",
    "chunk_order_index": 0,
    "full_doc_id": "Bougneau-doc-01197474c3f755651a9e350f51a1105a",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Bougneau"
  },
  "contrib-b613629238016864577bd5c14f9d02b0": {
    "tokens": 345,
    "content": "2. Dactylographié, 18 lignes, 204 mots (homme)\n[PRÉNOM NOM, Adresse, Téléphone]\nDoléance 2018\nDomaine sécurité routière\nRevenir à la vitesse de 90 km/h sur les RN afin de rétablir la distance de sécurité entre les véhicules\nlégers et les poids lourds et de retrouver la vigilance au volant, éviter l’endormissement, la perte\nd'attention et l'utilisation du portable.\nDomaine économie nationale et locale\nRéduire le nombre de parlementaires (sénateurs et députés) ainsi que les élus locaux régionaux,\ndépartementaux, des CDC et des 34 000 communes.\nRegrouper les communes inférieures à 2000 habitants avec la création d'une commune principale\navec un conseil municipal élargi (ce qui réduira les coûts d'indemnités et la problématique de la\nrecherche des élus des petites communes) lors des élections prochaines.\nDomaine social et sociétal\nLa possibilité de déclarer aux impôts le don financier que réalisent les parents et grands-parents afin\nde ne pas avoir à subir la double peine. Car aujourd'hui plus qu'hier, les parents et grands-parents\ndoivent venir en appui financier auprès des enfants pour boucler les fins de mois. Alors pourquoi ne\npas pouvoir comme pour les dons réalisés aux associations à savoir : bénéficier de la réduction de\nl'impôt sur le revenu.\nÉgalement, supprimer l'augmentation de la CSG 1,7 qui pénalise le pouvoir d'achat des retraités des\nclasses moyennes.\n[Signature]",
    "chunk_order_index": 1,
    "full_doc_id": "Bougneau-doc-01197474c3f755651a9e350f51a1105a",
    "contribution_number": 2,
    "contribution_type": "dactylographié",
    "demographic": "homme",
    "page_count": null,
    "line_count": 18,
    "word_count": 204,
    "commune": "Bougneau"
  },
  "contrib-203d04e37ba38ec2a91f32b767c9d80e": {
    "tokens": 268,
    "content": "4. Manuscrit, 18 lignes, 160 mots (femme)\n15/01/2019\n1 - Revenir sur la CSG. Les pensions trop petites ne peuvent pas supporter la CSG.\n2 - ISF à repenser, ou à rétablir pour ceux qui n'investissent par dans les entreprises françaises. Une\ncontrepartie doit être demandée en fonction du non-investissement.\n3 - Trop d'écarts dans les salaires ; chacun doit pouvoir vivre décemment de son travail.\nQu’est ce qui justifie des salaires aussi importants pour les hauts fonctionnaires alors que d'autres ne\npeuvent plus vivre ? Ces différences sociales et salariales justifient la colère.\n4 - L'indexation sur les retraites... La décision de figer les retraites se rajoute à la CSG... Pour ma part,\nje le ressens comme une injustice. C'est trop.\n5 - Intensifier l'aide à la transition écologique (isolation, énergie renouvelable...).\n6 - La réduction de la vitesse à 80 km/h est anecdotique par rapport à tout le reste... mais il y a perte\nd'attention à 80 km/h et risque d'endormissement. Ce n'est pas justifié partout.\n[Prénom NOM, Adresse]",
    "chunk_order_index": 3,
    "full_doc_id": "Bougneau-doc-01197474c3f755651a9e350f51a1105a",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": "femme",
    "page_count": null,
    "line_count": 18,
    "word_count": 160,
    "commune": "Bougneau"
  },
  "contrib-f34efda9c302f30ec8cad2a12d8860d2": {
    "tokens": 164,
    "content": "5. Manuscrit, 9 lignes, 57 mots\nLe 17.12.2018\n- Il faut freiner le train de vie [de] l’État, par réduire les indemnités parlementaires des sénateurs et\ntous les avantages.\n- Changer cette constitution afin que le président soit responsable.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Bougneau\n- Réouverture des services publics.\n- Non aux fermetures de lignes trains régionaux.\n- Augmentation du SMIC 1500 € nets.\n- Réfléchir au référendum initiative citoyenne.\n[P. Nom]\n[Tampon de la mairie « Reçu le 17 décembre 2018 »]",
    "chunk_order_index": 4,
    "full_doc_id": "Bougneau-doc-01197474c3f755651a9e350f51a1105a",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 9,
    "word_count": 57,
    "commune": "Bougneau"
  },
  "contrib-c9f0270ce547329ad361e7750c121483": {
    "tokens": 504,
    "content": "6. Dactylographié (italique), 28 lignes, 326 mots\n\nDoléances\n1 - Retour à la vitesse de 90 km/h sur les nationales et mise en vigueur d'une vitesse adaptée à la\ndangerosité des routes.\n2 - Retour sur la loi NOTRe et restitution des compétences aux communes sur les sujets d'intérêt\ngénéral (économie, commerces, urbanisme) ; retour aux anciennes régions pour améliorer le\ndialogue altéré pour des raisons de manque de proximité. « On ne gère bien que de près !!! ».\n3 - Amélioration de la mobilité dans les zones rurales ou périurbaines (transports publics,\ncovoiturage, remise en état des lignes de transports ferroviaires et routiers).\n4 - Remise à plat de la politique de redistribution des aides sociales à destination des travailleurs\npauvres et des familles.\n5 - Augmentation du SMIC et abandon des seuils d'attribution des aides sociales en les remplaçant\npar des aides au prorata du salaire et des revenus du foyer fiscal.\n6 - Rétablissement de l’ISF s’il n'y a pas de contrepartie (création d'emplois, investissements,\nversements de dividendes importants aux actionnaires).\n7 - Remise à plat de la fiscalité et suppression des niches fiscales qui permettent l'optimisation fiscale\npour les gens aisés.\n8 - Introduction d'une dose de proportionnelle dans les élections nationales représentatives\n(législatives, cantonales, européennes).\n9 - Diminution du nombre de députés et de sénateurs et diminution de leurs indemnités et autres\navantages.\n10 - Révision du barème des salaires des hauts fonctionnaires.\n11 - Référendum d'initiative citoyenne révocatoire, adoption de sanctions à l'encontre des élus qui\nn'assument pas leurs fonctions ou qui contreviennent à la loi.\n12 - Retour sur l'indexation de la CSG pour les retraites.\n13 - Inventer une écologie constructive et non punitive. Faire payer les pollueurs et non les citoyens\ndont l'immense majorité souhaite le sauvetage de la planète.\n14 - Suppression de l'immunité des élus et responsabilisation des « élites » dont les erreurs de\njugement ont amené la France dans la situation politique, économique et sociale que nous déplorons\naujourd'hui.",
    "chunk_order_index": 5,
    "full_doc_id": "Bougneau-doc-01197474c3f755651a9e350f51a1105a",
    "contribution_number": 6,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 28,
    "word_count": 326,
    "commune": "Bougneau"
  },
  "contrib-8735d2028f6b5455c9ec3c74ea0c9532": {
    "tokens": 146,
    "content": "8. Manuscrit, 8 lignes, 50 mots (homme)\nBougneau le 23.1.2019\nMr [Nom Prénom, Adresse]\nDemande\n1er - Remettre ISF.\n2e - Augmentation des petites retraites.\n3e - Baisse de la CSG.\n4e - Contrôle des chômeurs de très longue durée qui ne cherchent aucun emploi et profitent de\ntoutes les gratuités : banque alimentaire, CMU, etc. et gagnent plus qu'une personne payée au SMIG.\n[Signature]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024",
    "chunk_order_index": 7,
    "full_doc_id": "Bougneau-doc-01197474c3f755651a9e350f51a1105a",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": "homme",
    "page_count": null,
    "line_count": 8,
    "word_count": 50,
    "commune": "Bougneau"
  }
}