{
  "Saint Sauveur Daunis-doc-b68c0a25da03f8ba30de4840ca750edc": {
    "content": "Cahier de Saint-Sauveur-d'Aunis\n1. Manuscrit (certains mots entourés), 20 lignes, 177 mots\nBonjour, je suis à la retraite depuis peu de temps, je perçois moins de 800 € par mois ; avant, j’étais\nAAH vu que j’ai subi une grave opération de la tête et que je n’avais plus de droit de travailler ; j’étais à\nce moment-là exonéré de la redevance télé, de la taxe d’habitation et de ma taxe foncière vu que je\nsuis propriétaire. Depuis ma retraite récente, vu que j’ai plus de 60 ans, je suis toujours exonéré de ma\nredevance télé [et] de ma taxe d’habitation mais maintenant on va une me faire payer ma taxe foncière\nqui va s’élever à plus de 1100 € alors que je suis pas du tout imposable et que ma retraite est moins\nélevée financièrement que mon AAH, donc c’est pas très logique ; je ne sais pas du tout comment je\nvais faire pour payer ma taxe foncière dans la mesure où j’ai du mal à finir le mois, je me prive déjà\nbeaucoup sur la nourriture pour pouvoir payer toutes mes factures et éviter un découvert.\n____\n2. Manuscrit, 25 lignes, 213 mots\nChangements attendus :\n−\n−\n\nRéférendum citoyen à assouplir pour que ce soit utilisable. À voir les modalités d’usage (réaction\nou capacité à proposer).\nRéseau de transport en commun à améliorer :\n− Nécessité de plus d’horaires vers La Rochelle.\n− Nécessité de mieux valoriser Surgères et sa gare (vouée à disparaitre autrement).\n\nCertaines agglomérations ont mis en place la gratuité des transports en commun. Il y a certainement\nun juste milieu entre \"plus de dessertes, plus de bus\" et \"la gratuité\" pour notre territoire.\n−\n\n−\n\nFiscalité :\n− Retour de l’ISF ou autre dispositif pour les plus riches.\n− Impôt sur le revenu efficace pour ne plus avoir des personnes très riches qui finalement ne\npaient proportionnellement pas plus que les classes moyennes.\n− Réelle lutte contre la fraude fiscale.\nTransition écologique :\n− Plus d’aide pour les foyers les plus modestes pour ce qui est des voitures, chauffage et\nisolation des logements.\n− Faire respecter les mêmes obligations pour les entreprises hors Europe dont les produits\nsont vendus sur le marché européen. Incohérence à changer sur l’agriculture : des produits\nagricoles hors Europe sont autorisés alors que les obligations/interdictions en France et\nEurope sont beaucoup plus drastiques, et donc avec situation de concurrence déloyale (>\ndimensions santé, écologie, économie !)\n\n____\n3. Dactylographié (plié, collé), 32 lignes, 390 mots (femme)\nMonsieur le Maire,\nJe sollicite toute votre bienveillance pour vous faire part de mon témoignage sur les incidents qui ne\nsont déroulés le samedi 5 janvier 2019 en fin d’après midi sur le port de La Rochelle. J’ai été témoin et\nvictime d’un acte choquant, injuste et qui ne reflète en rien les valeurs de notre beau pays.\nJe me présente Marie, citoyenne pacifiste, 36 ans, maman de 2 enfants, manager en grande\ndistribution, photographe et actuellement à la recherche d’un emploi.\nSamedi en fin d’après midi, je discutais tranquillement à la terrasse d’un café avec d’autres citoyens\nlorsqu’une foule constituée de touristes, enfants, femmes, hommes, handicapés, personnes âgées s’est\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sauveur-d'Aunis\nmise à courir en direction du canal, hurlant de peur. En effet, une pluie de lacrymogènes s’abattait sur\nnous.\nJe tiens à vous préciser que ces personnes ne portaient pas de gilets jaunes, et que de toute façon la\nmanifestation était pacifiste, je peux vous l’affirmer. Raison pour laquelle je ne comprends pas et ne\nm’explique pas cet acte de violences gratuites de la part de nos services de l’ordre.\nJe me suis précipitée dans le bar le plus près pour me protéger et j’ai assisté à une scène extrêmement\nchoquante. Les CRS continuaient à gazer le port tout en avançant. Ils se sont arrêtés devant la vitrine\ndu bar dans lequel j’étais et ont commencé à nous faire des signes de provocations. Ils nous fixaient en\nnous faisant des signes de « venir se battre ».\nEst-ce normal Monsieur le Maire ?\nSurtout qu’autour de moi la majorité des citoyens étaient des personnes âgées. J’ai même vu une jeune\nfille faire une crise d’angoisse qui ne pouvait sortir de l’établissement car elle était effrayée.\nC’est pourquoi, Monsieur le Maire, je vous interpelle : nos services de police sont-ils vraiment là pour\nassurer notre protection ? Étant porte-parole de vos citoyens, je suis citoyenne et depuis samedi je me\nsens bafouée.\nQu’ai-je fait pour me faire gazer ? Et pourquoi ont-ils aussi utilisé des flashballs ?\nJe vous demande donc d’intervenir avec la plus grande bienveillance afin que ce genre de violences\ngratuites ne se reproduisent jamais.\nAu nom de notre beau pays et de ses valeurs, je vous supplie de bien prendre en compte mon\ntémoignage pour l’avenir de mes enfants et de mes concitoyens.\nCordialement,\nUne citoyenne pacifiste,\n[Signature]\n[Prénom Nom]\n____\n4. Manuscrit, 6 lignes, 44 mots\nRevendications\nPour le bien de notre pays et pour notre démocratie :\n−\n−\n−\n−\n−\n\nLe RIC en toutes matières.\nArrêt des cumuls des mandats.\nArrêt des cadeaux fiscaux.\nCasiers vierges pour tous les élus.\nTransparence sur les taxes et TVA…\nMerci\n\n____\n5. Manuscrit, 5 lignes, 29 mots\nSouhaits : Un RIC en toutes matières.\nTransparence totale taxes et impôts.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sauveur-d'Aunis\nCasier vierge pour tous les élus.\nAucuns cadeaux fiscaux aux grandes entreprises.\nAucun cumul de mandats.\nMerci\n____\n6. Dactylographié (collé), 10 lignes, 110 mots\nNON À LA REFORME DU « CUMUL EMPLOI- CHÔMAGE » EN CAS D’ACTIVITÉ RÉDUITE POUR LES\nSALARIÉS AVEC DES MULTI- EMPLOYEURS.\nSi l’indemnité chômage calculée à la suite de la perte d’un ou plusieurs contrats ne peut plus être\ncumulée avec les activités conservées, ce sera dramatique pour l’ensemble des assistantes maternelles\nou salariés avec multi-employeurs qui ont déjà un statut professionnel et financier suffisamment\nprécaire.\nUNE ÉGALITÉ DES CHANCES POUR NOS ENFANTS TDAH (troubles déficitaires de l’attention avec ou\nsans hyperactivité)\nPour que nos enfants bénéficient d’une vraie prise en charge : remboursement des bilans et des soins,\ntests neuropsychologiques, psychomotricité, ergothérapie, soutien psychologique, et aménagements\nscolaires avec AVS.\n____\n7. Manuscrit, 12 lignes, 86 mots (homme)\nMessieurs les politiques,\nPour que la France redémarre, il faut redonner l’envie de Travailler.\n\n\nPar le haut,\n\nMontrez-nous l’exemple en baissant ou enlevant beaucoup de vos avantages, d’indemnités, caisses\nnoires non déclarées, retraite excessive, personnel, logement (dépenses de personnel et logement\npayées par notre argent pour 4 anciens présidents.)\n\n\nPar le bas,\n\nToutes les indemnités, avantages et aides sociales doivent être déclarés sur notre feuille d’impôt, pour\nagrandir l’écart entre les smicards et les gens qui profitent du système social.\nOsons ces réformes prioritaires.\n[Signature]\n____\n8. Manuscrit, 22 lignes, 197 mots\nAu-dessus de la porte de beaucoup de mairies, on peut encore lire trois mots : Liberté-ÉgalitéFraternité. Les trois notions résument l’idéal recherché par les Français. Ce sont eux qui sont à l’origine\nde la révolte collective exprimée simultanément par les « Gilets jaunes ».\nMes souhaits exprimés grâce à ce cahier consistent à les revivre après leur perte de sens.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sauveur-d'Aunis\nLiberté : par exemple celle de juger des évènements sans que les médias le fassent à notre place en\ndéformant les données et en manipulant les auditeurs pour agir sur leurs émotions et non sur leur\nintelligence.\nÉgalité : que les puissances de l’argent (banques et autres) acceptent de partager les richesses avec\nceux qui les produisent, au lieu de profiter du travail des \"gens\" pour s’enrichir et reconstruire une\nsociété où les privilèges n’existeraient plus.\nFraternité : que le principe de précaution ou le prétexte qui prétend protéger les citoyens ne se\ntransforme pas en une école de la violence. Que soient remises au goût du jour les notions comme le\nrespect, la tolérance et la bienveillance.\nEn résumé, les Gilets jaunes ont redécouvert la fraternité et le partage. Essayons de les suivre dans ce\nchemin.\n____\n9. Manuscrit, 20 lignes, 134 mots (homme)\nLes scientifiques avertissent : pour éviter d’ici la fin du siècle un emballement climatique irréversible et\ndramatique, un effort sans précédent doit être accompli dès maintenant dans la réduction des\némissions de carbone issu de la combustion des énergies fossiles, carburants et combustibles.\nOr, malgré les engagements et l’accord de Paris, la teneur de l’air en CO2 ne cesse d’augmenter.\nL’impératif de la transition énergétique, afin d’éviter le saccage de notre atmosphère et de la vie sur\nterre est donc l’objectif le plus important à fixer à nos dirigeants comme à chacun de nous, pour l’action\nd’aujourd’hui et du long terme.\nNos arrière-petits-enfants – qui un jour liront ces lignes – bénéficieront-ils d’une nature préservée ou\nsouffriront-ils dans un enfer climatique ? Nous seront-ils reconnaissants ou nous couvriront-ils de\nhonte ?\nUn \"colibri\" de St. Sauveur\n[Prénom Nom]\n____\n10. Dactylographié (plié collé), 25 lignes, 370 mots (homme)\nMonsieur le Président,\nSaint Sauveur d’Aunis 17540\nObjet : La transition énergétique\nL’éolien industriel est en faillite en Allemagne, n’est plus subventionné en Espagne. Pourquoi en France\non s’obstine à multiplier les parcs éoliens ?\nPour miter davantage le paysage, saccager la faune, nuire à la santé des personnes situées à 500 mètres\ndes parcs quelle que soit la hauteur des machines (100 à 200 m) !\nDe mettre en péril les tarifs à la consommation par l’augmentation importante de la contribution au\nservice public de l’électricité, CSPE. De plus, l’éolien ne participe pas à l’amélioration de l’effet de serre ;\ntous les ingénieurs sont d’accord, le fonctionnement intermittent provoque la mise en œuvre de\ncentrale thermique (charbon, fioul...) d’où pollution.\nLe seul profit revient aux promoteurs, propriétaires de terrain et un trust financier mondial. Citation de\nNapoléon 1er :\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sauveur-d'Aunis\nLorsqu’un gouvernement est dépendant des banquiers pour l'argent, ce sont ces derniers et non\nles dirigeants du gouvernement qui contrôlent la situation, puisque la main qui donne est audessus de la main qui reçoit. L'argent n’a pas de patrie, les financiers n’ont pas de patriotisme\net n’ont pas de décence, leur unique objectif est le gain.\nVotre objectif de multiplier le nombre important d’éoliennes a entrainé vos collaborateurs d’empêcher\nles nombreuses associations protégeant l’environnement de ne plus pouvoir se défendre. Ils ont\nsupprimé par décret le recours gracieux devant le tribunal administratif. Ils prennent des mesures pour\nmodifier l’enquête publique aux dépens de la population.\nVous ne trouvez pas, Monsieur le Président, que toutes ces procédures sont des atteintes à la liberté\nd’expression, des dénis de démocratie qui n’ont que le seul but de révolter les citoyens ?\nL’urgence est dans la vraie décarbonisation ; avec la suppression des aides aux rachats de la production\nélectrique éolienne, on aiderait, la rénovation du bâtiment, modifier notre système de transport,\nmodifier l’industrie en général et modifier le système agricole ; et en plus donner du pouvoir d’achat\nen baissant le prix du tarif à la consommation de l’électricité.\nJe propose un moratoire national sur l’éolien industriel et des aides pour une énergie raisonnée et\njuste.\nJe vous prie de croire, Monsieur le président, en l’assurance de ma plus haute considération.\n[Prénom Nom]\nPour l’Association de développement durable de la vallée du Curé\n____\n11. Dactylographié collé, 23 lignes, 211 mots (couple)\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n\nFin des indemnités présidentielles à vie après fin de mandat.\nFin des privilèges pour les élus et non élus comme les ministres.\nPlus de transparence sur les revenus des hauts fonctionnaires comme ceux de Bercy.\nSuppression du Sénat qui n'est qu'une boîte d'enregistrement.\nRetour à l'ISF.\nPrise en compte du vote blanc.\nPlus de justice sociale.\nRevoir les tranches d'imposition pour un impôt plus juste. Un célibataire gagnant 2500 € ou un\ncouple sans enfant à 3 500 € sont considérés comme riches : inadmissible !\nArrêter de ponctionner les classes moyennes et modestes.\nStop augmentation taxe carburant.\nArrêt de la CSG sur les retraites et demande d'indexation du montant de la retraite selon coût de\nla vie.\nMaintien des pensions de réversion.\nAffecter plus de moyens pour la fonction publique hôpitaux et écoles.\nProtéger l'industrie française et empêcher et interdire sa délocalisation.\nAbandon ou adaptation de la limitation de vitesse à 80 km/h et retour à 90 sur toutes les routes\nqui le permettent.\nEntretien des routes : devient urgentissime et serait plus efficace pour faire baisser les accidents\nde la route plutôt que de rajouter sans cesse des radars ! Cela devient du racket.\nAberration de voir confier la gestion des radars et voitures mobiles à des entreprises privées.\n\n[Manuscrit] Mr Mme [Nom Prénom]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sauveur-d'Aunis\n12. Manuscrit (3 pages), 90 lignes, 605 mots (homme)\n[Prénom Nom, Adresse] (81 ans)\nTout ce qui m’inquiète.\nPouvoir d’achat : l’offre des produits à petites mensualités (téléphone, informatique, etc.). Les charges\nobligatoires (assurance, logement, transport, énergie, dépassement tarifaire de santé). Tout augmente\net les ressources familiales stagnent voire diminuent. 2018 : +5% (calcul Que choisir).\nProposition : contrôle des prix à la vente ; plutôt que d’annoncer les augmentations de salaire, les\nappliquer simplement ; le commerce augmente les prix par anticipation (assez d’inflation).\nLa paix sociale. Elle passe par le travail avec un maximum de personnes dont les revenus soient en\nadéquation avec le cours de la vie (tous les emplois sont respectables et les bas salaires réévalués).\nTravail et concurrence. La mondialisation a faussé les règles. Les coûts de production résultent plus de\nla valeur monétaire entre pays que par la rentabilité (seuls importateurs et commerçants sont\ngagnants). Renforcer les douanes.\nSuppressions d’emploi. Après avoir développé la mécanisation et robotique, les tenants financiers\ndélocalisent ; les petites et moyennes entreprises implantées en province ferment.\nLes activités de bonne rentabilité ou spécifiques trouvent des investisseurs étrangers qui ponctionnent\n(fonds de pensions, sociétés écrans). Constat : la guerre économique affaiblit et colonise notre FRANCE.\nConvoitée. Que peut l’État devant le droit privé ?\nSujet tabou :\nLes fermetures d’usines ou d’exploitations sont jugées par les tribunaux de commerce qui ne statuent\nque sur la protection des institutions locales mais ne favorisent pas l’État. Pourtant les amortissements\ncomptables, les primes de reprises, devraient rendre l’État propriétaire.\nObjectif : conserver les outils de production et le savoir-faire permettant la création d’emplois aidés\nplutôt que le chômage, mais aussi taxer les mouvements financiers (taxe Tobin) et contrecarrer les\névasions fiscales.\nFinances et énergies. Depuis l’ère industrielle, les citoyens, au travers des grands chantiers, ont cotisé\npour leurs réalisations (électricité, gaz, charbonnage, rail, etc.) ; après la guerre 39-45, tout cela était\nnationalisé et a été amorti au fil au temps (pourquoi l’ouverture à la privatisation ?). Les actionnaires\nsont normalement attirés par le profit. De même en 1958 ,obligation était faite de verser les salaires\npar chèque pour donner un flux financier aux banques.\nC’est visible, elles ne soutiennent l’activité que sur les placements à risque que de leur clientèle, « elles\nsont prospères ».\nTerritoire et administration.\nLes régions avec leurs mégapoles avaient pour but, je l’espère, d’aménager les territoires en mutation\nau plus près des besoins locaux ; même là les entreprises ferment. À QUAND LE SOUTIEN ?\nOrganisation politique. Le découpage des circonscriptions devrait se faire par bassins d’emplois et pôles\nd’intérêt, et non plus par cuisine électorale. Ex. : St-Sauveur-d’Aunis, 5e circonscription de Rochefort\n[sic], se situe à 50 kms alors que les gens travaillent à 25 km de La Rochelle (pas évident pour le ou là\ndéputée).\nLa Commune est le principal interlocuteur du citoyen et du contribuable.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sauveur-d'Aunis\nL’organisation des services (communauté de communes, département, région) sont autant d’échelons\nrémunérés par l’impôt. Appelé sur la commune, d’où la tâche compliquée d’un maire rural qui a à\nrépondre des économies décidées par l’État (santé, éducation, baisse des subventions et dotations).\nEnvironnement SOS TERRE\nLe climat ne connaît pas les frontières, les pollutions voyagent d’un pays à l’autre. C’est un problème à\ntraiter en urgence. La France seule ne peut être performante. Là, si l’Europe existe, il doit y avoir\nconsensus et ne pas jouer la concurrence.\nCibler les fumées d’usine et leurs nanoparticules.\nPour l’excès de CO2 : revégétaliser partout où c’est possible (arbres le long des routes). Intensifier le\nnettoyage des plastiques en mer (création d’emplois aidés par l’Europe). Transition douce de véhicules\nà moteur thermique.\nOui à une Europe capable de fédérer les pays concernés.\nle 6/2/19\n\n[Signature]\n\n____\n13. Manuscrit (feuilles volantes), 55 lignes, 674 mots\nDémocratie citoyenneté\n−\n−\n−\n−\n\nArrêter de nous prendre pour des ignorants ! Qui méritent leur sort !\nAugmenter le pouvoir d’achat.\nQue les politiques arrêtent de monter les Français les uns contre les autres ! C’est le système qui\nest à refaire et non l'intégrité des citoyens !\nArrêter de culpabiliser les chômeurs, les gens en arrêt maladie, les laissés-pour-compte. C’est le\nsystème d’aide voire parfois d’assistanat qui est à revoir, pas ceux qui en profitent (peu de fraude).\n\nTout cela et encore bien d’autres choses rendrait le sourire et l’espoir aux Français.\nC’est aux dirigeants d’être citoyens avant tout !\n\nFiscalité\n\n\n\n\n\n\n\n\n\n\n\nBaisser la TVA sur tous les produits de 1ère nécessité : alimentation de base et saine, produits de\ntoilette (couches, serviettes hygiéniques).\nRevoir les tranches d’imposition. Remonter le premier seuil et faire plus de tranches.\nRéinstaurer l’impôt sur la fortune réelle ; un retraité qui a une maison sur l’Île de Ré n’est pas\nforcément fortuné.\nInstaurer enfin la loi Tobin. Taxer les mouvements d’actions, même faiblement, permettrait de\npayer les maisons de retraites par exemple, et bien d’autres choses.\nPlutôt que d’en finir avec le service public, invertir dedans : hôpitaux, écoles, culture, transport,\nentreprises, impôts, sécurité sociale, etc., etc.\nPlafonner l’amplitude entre salaire du patron et SMIC.\nRedéfinir ce qu’est une niche fiscale. Les dégrèvements d’impôts des classes moyennes n’ont rien\nà voir avec les avocats d’affaires payés pour que les riches ne soient pas imposés !\nRevoir les inégalités. Les gens seuls sont surtaxés. Les dépenses des gens seuls sont aussi\nimportantes qu’en couple (chauffage, etc.). Les retraités seuls ne sont pas imposables de la même\nmanière selon qu’ils sont divorcés, veufs ou ayant vécu avec des enfants nombreux.\nHarmoniser l’Europe sur les grands sujets.\nLever le secret bancaire, s’attaquer aux paradis fiscaux.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\fCahier de Saint-Sauveur-d'Aunis\n\nTRANSITION ÉCOLOGIQUE\nAu lieu de taxer ou verbaliser les derniers de cordée, s’attaquer aux premiers de cordée, les dirigeants,\nles entreprises, pour qu’ils changent les règles du jeu.\n−\n−\n\nMoteur vraiment écologique face aux lobbys du pétrole et des grands groupes, des\nconstructeurs automobiles.\nTant que le capitalisme tiendra les rênes ou pensera au rendement et non à l’avenir de la\nplanète.\n\nOrganisation de l’État\n\n\n\n\nDonner l’exemple !!!\n Augmentation du salaire imposable des politiques, mais diminution des primes avec obligation\nde transparence. Qu’ils paient des impôts sur le revenu (plus d’émoluments) et surtout qu’ils\ndépensent avec leur revenu. Je ne veux plus donner de l’argent de poche aux gouvernants.\n Que leurs avantages en nature soient taxés comme les tickets restaurant.\n Qu’ils fassent un stage avant mandature de 6 mois dans la vraie vie, ex : 6 mois au SMIC, comme\ncaissier chez AUCHAN, pour apprendre notre vie.\n Qu’ils arrêtent de nous mépriser en pensant que nous sommes des imbéciles et que nous\nméritons de fait notre sort.\nPrendre en compte les votes blancs.\nOrganisation services publics\n\n\n\n\n\n\nInvestir dans les préventions. Travailler en amont ! Réinstaurer les préventions au travail. Les\ntravailleurs à risque dans les grands groupes chimiques (ex : anciennement Goodyear) ne sont plus\nsuivis.\nRedonner la direction des hôpitaux à des soignants ; l’humain n’est pas businessable !\n Ouvrir des lits en psychiatrie. Souffrance des personnels et des parents. Certains se retrouvent\nen prison car pas de suivi psy.\n Résoudre le problème de manque de médecins.\n Réorienter la CPAM. En même temps que chasser les arrêts maladie abusifs, regarder les\nmédecins qui les délivrent et ceux qui font des dépassements d’honoraires abusifs ! Le patient\nest mis en demeure de payer après les actes !\nMise en relation des différentes administrations. Croisement des données pour voir les abus qui ne\nsont pas si importants en nombre et qui mettent le doute sur tous les citoyens.\n\n=> Cela rendrait la France aux citoyens et permettrait qu’ils ne se montent plus les uns contre les autres.\nCe sont les règles de jeu qui sont pipées, pas le civisme des Français !!\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition avril 2024\n\n\f",
    "metadata": {
      "commune": "Saint Sauveur Daunis",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Saint-Sauveur-dAunis-transcription-3-10.txt"
    }
  }
}