{
  "contrib-4f2336b60f5db982c045ee62d2ecabfa": {
    "tokens": 141,
    "content": "Cahier du Gué d’Alleré\n\nFormulaire de demande proposé par la mairie, avec 15 thèmes numérotés, suivis de lignes numérotées pour\ndévelopper les réponses à chaque thème (deux pages).\nCe formulaire a été diffusé sous forme papier (feuille bleue avec le logo couleur de la commune) mais aussi par\nInternet, l’impression étant laissées aux soins des citoyens.\n\nREGISTRE DE DOLÉANCES À L’ATTENTION DES POUVOIRS PUBLICS\nCahier expressif et revendicatif citoyen\nHabitant de la commune du Gué d’Alleré\nEn date du",
    "chunk_order_index": 0,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-bee40e29ce373b5d37cc01c938e61218": {
    "tokens": 1131,
    "content": "__ janvier 2019\nDemande :\nDans la mesure du possible, essayez d’être le plus concis possible et présentez vos propositions ciaprès\n1. Social\nAides sociales, politique de famille, aide au logement…\n2. Santé et soins\nAccès aux soins, qualité des soins, remboursements des soins…\n3. Environnement\nTransition écologique, normes habitat, transport...\n4. Économie\nRépartitions des revenus, pouvoir d'achat et de consommation des ménages, accès à l’emploi,\nconditions de remploi, rôle des banques...\n5. Fiscalité\nÉquité fiscale, fiscalité indirecte et directe, taxation de l’essence, des alcools, du tabac, héritage,\ndroits de succession...\n6. Services publics\nPréservation des services publics, égalité face aux services publics, gratuité, présence des services\npublics dans les territoires...\n7. Éducation / Formation\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\nEffectif scolaire, l’école dans le territoire, accès à l’université et à la formation continue, à\nl’enseignement supérieur, coût des formations, performances...\n8. L’Europe\nUtilité des institutions internationales, la PAC (politique agricole commune), la culture européenne...\n9. État et organisation de l’État\nConstitution de la Ve République, rôle du président et des assemblées, les services déconcentrés dans\nles territoires...\n10. Justice\nRelations avec les magistrats, équité dans les procès (divorces, résidence des enfants...), rapidité\ndans le traitement des dossiers...\n11. Relations avec les élus\nDisponibilité, écoute, prise en charge des besoins, représentations efficaces...\n12. Collectivités territoriales\nNombre, proximité, efficacité...\n13. Les corps Intermédiaires\nSyndicats, utilité des corps intermédiaires au sein de la démocratie...\n14. Médias\nLiberté d’expression, indépendance de la presse, rôle social des journalistes...\n15. Jeunesse\nParticipation aux débats, prise en compte des besoins des jeunes, association débat public...\n[suivent des lignes numérotées de 1 à 15]\nN’hésitez pas à rajouter des feuilles »\nÀ retourner à la maire pour le 31 janvier 2019 au plus tard (boîte aux lettres, accueil ou par mél :\n(secretariat@leguedallere.fr)\n\nRègles appliquées pour l’édition des contributions\nLes contributions ont été numérotées de 1 à N. La forme (manuscrite ou dactylographiée) est\nindiquée, ainsi que le nombre de lignes sur le cahier original et le nombre de mots de la contribution.\nIl est précisé, quand l’information existe, si l’auteur est une femme, un homme ou un couple.\nLes noms, prénoms, adresses et numéros de téléphone ne sont pas transcrits, en référence au\nRèglement européen pour la protection des données personnelles (RGPD). En revanche, les données\nrelatives à l’âge et à la profession sont reprises quand elles existent. Si la contribution est datée, la\ndate est indiquée. Si la contribution est signée, cela est indiqué également.\nAfin de faciliter la lecture des contributions, l’orthographe a été corrigée mais la syntaxe a été\nrespectée. L’usage des majuscules et de la ponctuation a été uniformisé. Le cas échéant, quelques\najouts ou commentaires apparaissent en italique entre [ ].\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\n1. Dactylographié, 15 lignes, 215 mots\n31 janvier 2019\n\n[Tampon préfecture] : 21 février 2019\n\nPROPOSITIONS\n1. Social : mise en place du revenu universel pour les plus fragiles.\n3. Environnement : il est Indispensable que les engagements pris en faveur de l'environnement\nsoient tenus et que l’urgence climatique et écologique soit au cœur des décisions du gouvernement.\nEntraînant un virage économique favorable à l'emploi et au local. En particulier le développement\nrapide des propositions afin de limiter la précarité énergétique, et encourager le bio, afin de faire\nface localement à une demande en fort développement.\n4. Économie : mettre un terme à la situation actuelle où les plus pauvres le sont de plus en plus et les\nplus riches encore plus !\n------11. Relations avec les élus : favoriser les gouvernances participatives et transparentes à tous les\nniveaux pour que les élus s'engagent en fonction de la volonté de la majorité et non plus selon leur\nseule conviction ou intérêt.\n12. Collectivités territoriales : s'engager dans un regroupement des communes pour réellement\nlimiter l'énergie et les fonds affectés à un trop grand nombre de niveaux dans les collectivités.\n------16. Migrants : faciliter l’accueil des migrants en réduisant les délais administratifs afin de leur\npermettre de travailler, souvent dans des domaines délaissés par nos concitoyens. Leur offrir une\nréelle chance de s'installer ce qui favorisera notre ouverture d'esprit.",
    "chunk_order_index": 1,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": null,
    "contribution_type": null,
    "demographic": null,
    "page_count": null,
    "line_count": null,
    "word_count": null,
    "commune": "Unknown"
  },
  "contrib-86193dde343c594495a57f62d0c7ba2f": {
    "tokens": 248,
    "content": "2. Dactylographié, 11 lignes, 132 mots\n31 janvier 2019\n------3. Environnement. Mise en œuvre de mesures pour accélérer la transition écologique : aides pour\nisolation thermique des logements. Pour l’acquisition de mode de chauffage efficace type chaudière\nà granulés. Y compris pour la commune.\nDévelopper les produits sains et locaux (bio de préférence à la cantine).\nFavoriser l’équipement communal en véhicules électriques...\n4. Économie : Tout faire pour réduire les écarts de revenu. Revenir symboliquement à l’impôt sur la\nfortune.\n------11. Relation avec les élus : plus de transparence avec la population . Compte rendu annuel\nobligatoire et complet en réunion publique pour les élus.\nLimiter cumul et durée des mandats.\n12. Collectivités locales : favoriser le regroupement des communes en maintenant une annexe de\nproximité.\n------Migrants favoriser l’accueil dans les communes rurales en contrepartie de travaux d’intérêt local.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré",
    "chunk_order_index": 2,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 2,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 11,
    "word_count": 132,
    "commune": "Unknown"
  },
  "contrib-e1ddcaa330ca08a22d2baf78a53fea61": {
    "tokens": 1107,
    "content": "3. Manuscrit, 45 lignes, 711 mots (même contributeur que n° 8 et 22)\n1. Même avec des petites retraites, il faut payer les taxes habitation/foncier plein pot. Ce n’est pas\nnormal. Alzheimer : il devrait y avoir des aides -> que dalle, c’est les enfants qui payent et pendant ce\ntemps ils ne peuvent pas profiter de leur paye pendant que des fainéants sont hyperassistés… !\n2. Pour les dents/les yeux (lunettes) : c’est du vol au niveau des prix, et pas remboursé alors que\ncertains qui foutent rien de leur vie ont droit à tout, et il y en a dans la commune des fainéants et qui\ngagnent plus que nous qui travaillons depuis des années (c’est inadmissible), ils doivent toujours faire\nquelque chose pour stopper ça mais rien n’est fait ; et eux rigolent.\n3. Tout est fait à l’envers. On laisse partir l’eau des marais alors qu’il ne pleut pas / on arrose à tout va\nmême quand il pleut, y compris les routes / on nous dit de ne pas traiter les trottoirs et autres alors\nqu’à côté des centaines d’ha de champs sont traités et les produits sont en vente, alors ARRÊTEZ un\npeu, et déjà on supprime à la vente tout ce qui est interdit. On a coupé les haies, puis drainé etc. etc.\n4. On nous fait la morale pour le DIESEL ! Qui a poussé à en acheter ? LE GOUVERNEMENT. ALORS !!!\nÉOLIENNES (énergies vertes) : laissez-nous rigoler, c’est pas rentable, c’est affreux, ça détruit tout (les\ngens, le paysage, la nature. C’est pas rentable et on ferme les yeux (prises d’intérêts par certains), le\nfric… le fric… le fric : ha ha ha…\n5. Droits de succession, c’est du vol.\nPrix de l’alimentation et autres trop chers ; depuis l’€, c’est une flambée des prix (inadmissible).\nTaxe TV : on paye que pour voir des merdes. Tout ne ressemble à rien (racket). Trop de taxes sur\nl’essence et GO.\n6. État des routes déplorables et hyperdangereuses, pas d’entretien et pas de suivi de fin de travaux\nlorsqu’il y a des tranchées de faites, aussi bien dans les villes que sur les routes et communes\n(personne ne suit les travaux). C’est honteux.\n7. Les formations ne sont pas assez longues pour apprendre.\n8. Elle est belle, l’Europe !!! NON à l’EURO -> retour au franc. Ça ne sert à rien pour nous -> qu’à nous\nfaire payer + cher tout dont on a besoin.\n9. L’État est très mal organisé : et faites ce que je dis mais surtout pas ce que je fais. Trop de dépenses\nde la part de tous au gouvernement, trop de gaspillage, trop d’avantages pour eux et rien pour nous,\ntrop de déplacements partout en avion et autres ; des sommes astronomiques qui devraient être\nailleurs !\n10. Rétablissement de la peine de mort pour certains, et remettre de l’ordre dans cette France + qu’à\nla dérive, et dans tous les domaines (déjà à commencer par les jeunes à remettre dans le droit\nchemin).\n11. En général, les gens ne sont pas écoutés. Si on a besoin de rien, là, OUI, sinon pas de résultats, et\ncomme au gouvernement, des choses inutiles sont faites alors que l’argent pourrait servir à faire\nd’autres choses. Ça tourne vraiment mal dans ce pays, et à tous les niveaux.\n------13. Les syndicats, c’est du fini maintenant, c’est ceux qui ne font rien (chômeurs pro/SDF/retraites\nassistés et fainéants qui commandent et foutent le bordel et empêchent les gens d’aller travailler et\nautres !).\n14. Revoir toutes les chaînes de TV et leurs horaires / les programmes du soir commencent et donc\nfinissent trop tard. CONSO ÉLECTRIQUE : ALORS, OÙ EST LA TRANSITION ÉCOLO, LA RÉDUCTION DE\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\nDE CONSO ?? Remettre de l’ordre dans les programmes (à décaler de 30 mn plus tôt et supprimer\ntoutes les conneries entre 20h30 et 21h10, et là on fera des économies, Mr MACRON !! et DE RUGY.\nAutre : supprimer tous les [manque un mot] (du genre Facebook, etc.), décadence des jeunes et\nautres. Il en a fait du propre, Internet et dérivés (à commencer par le chômage, etc.).\nEn quelques mots : remettre de l’ordre dans ce pays et ne pas faire tout à l’envers. Mais ça !!! et pour\ntous, gouvernement / villes / communes, etc.",
    "chunk_order_index": 3,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 3,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 45,
    "word_count": 711,
    "commune": "Unknown"
  },
  "contrib-dc3f2be41b48710819c0a977d2111536": {
    "tokens": 281,
    "content": "4. Manuscrit, 18 lignes, 177 mots\n[Tampon] : 14 janvier 2019\n1. À notre époque, il ne devait pas y avoir de SDF !!\n2. Tiers payant inefficace, les patients ne sont pas remboursés.\n3. Augmenter le nombre de bus pour le village et les horaires pour les étudiants.\n4. Augmentation SMIC, moins de frais bancaires, il y aura plus de consommation.\n5. Diminution taxe carburant qui pèse sur les ménages.\n6. Horaires à augmenter pour le service public.\n7. Trop d’élèves dans les classes, pas assez de sanctions pour les perturbateurs.\n8. Tous les pays d'Europe sont obligés de s’aligner sur les pays les plus riches -> difficultés pour\ncertains pays.\n9. Le peuple n’est pas assez entendu au sujet des réformes.\n10. Le divorce devait être plus rapide, ce n'est pas le cas.\n11. Pas assez d'écoute de nos élus.\n12. Pas assez de commerce dans les villages, fermeture de la poste, etc.\n13. Syndicat -> barrière entre le travailleur et l'État.\n14. Liberté d'expression, liberté que tous les pays n'ont pas !\n15. Les jeunes sont l'avenir du pays, ils ont parfois de bonnes idées.",
    "chunk_order_index": 4,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 4,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 18,
    "word_count": 177,
    "commune": "Unknown"
  },
  "contrib-545dbfd2c9f7ab2015d1709432d7b3f1": {
    "tokens": 172,
    "content": "5. Manuscrit, 11 lignes, 60 mots\n[Tampon] : 14 janvier 2019\nRemettre ISF.\nCSG zéro.\nAUGMENTER les retraites.\nPas de taxe sur gazole et essence.\nVitesse : retour à 90.\nProportionnelle, vote blanc.\nBaisser le nombre de députés et sénateurs.\nChasser les voyous du gouvernement : Darmanin, Griveaux, Castaner, Le Maire, Macron.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\nSalaire honteux des politiciens. Exemple C. JOUANNO : 14000 € mensuel ; il me faut 14 mois pour\nl'obtenir.",
    "chunk_order_index": 5,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 5,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 11,
    "word_count": 60,
    "commune": "Unknown"
  },
  "contrib-37b50fd0ca70c02ab99a0dac6eadf6bd": {
    "tokens": 1041,
    "content": "6. Dactylographié (hors formulaire), 58 lignes, 593 mots\n1\n\nRevenir sur les annulations d'aide à la famille faites par Hollande.\n\n2\nDécongestionner les urgences des hôpitaux en imposant aux médecins des gardes avec un\nmaillage suffisamment resserré de \"centres médicaux de proximité\". Leur imposer des quotas\ncomme les pharmacies. Mettre au pas les \"spécialistes\".\n3\nAugmenter les prix des énergies carbonées et \"en même temps\" développer des\nalternatives en réduisant le coût des énergies propres et/ou renouvelables : véhicules électriques,\nparkings à l'entrée des villes, éoliennes, autoconsommation (panneaux solaires), etc.\nLutter contre les associations \"écolo\" qui font de l'obstruction (sur les éoliennes, les transports\nmaritimes et fluviaux...).\n4\nBaisser les charges sur les salaires pour augmenter le pouvoir d'achat.\nLe pouvoir d'achat dépend aussi de l'organisation de son budget. Beaucoup devraient faire leurs\ncomptes avant (de signer des emprunts). Et un budget de ménage, comme tous les budgets, est une\naffaire de compromis.\nOn ne peut pas tout avoir toujours et partout...\n5\n\nNous payons beaucoup trop d'impôts.\n•\n•\n•\n•\n•\n\nImpôts sur le revenu : tout le monde doit le payer, à partir du premier €, comme la CSG,\nremettre en chantier la réforme IR/CSG lamentablement abandonnée par Hollande.\nISF/ISI : tout supprimer. C'est contre-productif, et il faut arrêter avec les symboles (ils n'ont\njamais nourri personne).\nTaxe d'habitation : son calcul est un scandale permanent. À supprimer pour tous, tant\nqu'elle ne sera pas en rapport avec les services rendus en \"local\".\nHéritage : ce qui reste à transmettre a déjà été taxé lourdement. Ça suffit !\nRevenir sur la \"TVA sociale\", c'est à dire augmenter la TVA (sur les produits qui ne sont pas\nde première nécessité et/ou importés) et diminuer la CSG.\n\nMoins d'impôts=moins de dépenses pour l'État et les collectivités territoriales. À chacun de balayer\ndevant son administration.\n6\n\nMoins d'impôts = moins de dépenses pour l'État et les collectivités territoriales. À chacun…\n\n7\nUne donnée m'interpelle : nous avons le plus gros coût par enfant pour les résultats les plus\nminables. Là aussi : faire mieux avec moins.\n8\nUne Nation, un État : l'Europe.\nDonc plus d'intégration (monnaie, fiscalité, défense, politique étrangère, mais aussi recherche,\nnumérique...), une gouvernance efficace (majorité et non plus unanimité par exemple), un vrai\nparlement, et un vrai gouvernement.\nEt plus d'autonomie pour les composants de l'Europe : vitesse, fromages au lait cru, horaires et\nrythmes scolaires, taille des cuvettes de WC, organisation de la santé, chasse…\n9\nConserver la constitution de la Vème République.\nMais :\n•\n•\n•\n•\n\nRéfléchir au mandat présidentiel (revenir à 7 ans).\nRéduire les représentants (mais c'est déjà prévu).\nProportionnelle à la marge (mais c'est un gadget).\nRéelle déconcentration (réfléchir au binôme préfet/présidents de région-département).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\n•\n10\n\nCertainement pas de \"RIP\" ou de \"RIC”.\nJustice\n\nIl serait quand même intéressant que les condamnés (a priori justement, il y a peu d'erreurs\njudiciaires) exécutent leur peine, dans des conditions décentes, mais réelles.\n11\nEn 1969, une réforme intelligente sur le Sénat, représentant les territoires, a été rejetée par\nles Français qui voulaient rejeter celui qui la proposait. Il serait bon d'y réfléchir.\n12\nCollectivités territoriales.\nEnlever des couches au millefeuille :\nDes régions aux pouvoirs élargis (rajouter l'éducation régionale),\nDes communes agrandies (l'équivalent des cantons ?) 6000 au lieu de 36 000...\n13\nLes corps intermédiaires, lorsqu'ils sont constructifs (voir en Allemagne), sont utiles. Mais ils\ndoivent s'autofinancer (trop d'impôts...).\n14\n\nQue ceux qui critiquent la presse aillent dans les démocratures...\n\nEn résumé :\n•\n•\n•\n•\n\nmoins d'impôts,\nmoins d'aides,\nréfléchir à la notion de \"service public\" et de \"service au public\" qui n'est pas forcément\n\"public\",\naller vers une Europe beaucoup plus intégrée.",
    "chunk_order_index": 6,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 6,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 58,
    "word_count": 593,
    "commune": "Unknown"
  },
  "contrib-13c0c7b0f6892aba439487e8fc545634": {
    "tokens": 100,
    "content": "7. Manuscrit, 6 lignes, 48 mots\n[Tampon] : 14 janvier 2019\n1. Augmentation des salaires et réduction de ceux du gouvernement.\n2. Baisse des charges (essences, EDF, gaz ...).\n3. Augmentations des retraites.\n4. Revenir à la retraite à 60 ans pour permette aux jeunes d'avoir du travail en nous remplaçant.\n6. Baisser les impôts des petits et moyens.",
    "chunk_order_index": 7,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 7,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 6,
    "word_count": 48,
    "commune": "Unknown"
  },
  "contrib-bec0190c58b69cdd76bb1b43d37fb46d": {
    "tokens": 1463,
    "content": "8. Manuscrit, 70 lignes, 847 mots (même contributeur que n° 3 et 22)\n6 janvier 2019\n1. Les obligations alimentaires sont trop élevées pour les enfants ou autres, et on ne s'occupe pas des\nfrais qu'ils ont (achats et comptes divers/assurances, etc.) ; on doit payer et la fermer : c'est\ninadmissible.\n2. Appareils dentaires + lunettes : trop chers / trop d'abus / pas assez remboursés.\n3. Arrêtez avec vos ÉOLIENNES, soi-disant électricité verte, etc. ; ça me rapporte qu'à certains / ça\ndénature tout / des millions de m² de béton à tout jamais dans le sol / dévalorisation de nos maisons\nmais hausse des impôts. C'est inadmissible.\n[ajout sur autre feuille]\n3. ENVIRONNEMENT : ARRÊTEZ VOS ÉOLIENNES SOI-DISANT ECOLOS : foutaise, absolument FAUX, et\nnon rentables + c'est la FRANCE défigurée avec ces HORREURS ; et en + construites trop près des\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\nmaisons / pollution visuelle etc./ dévalorisation de nos maisons mais on ne baisse pas les fonciers.\nConstruction dans la zone marais poitevin et zone Natura 2000 + zone migratoire : c'est inadmissible.\nARRÊT de nouvelles éoliennes dans le secteur du Gué d'Alleré / Saint-Sauveur / Anais, etc. ZONE\nPROTEGÉE. Voir à enlever les 12 éoliennes déjà imposées il y a peu. Tout ça ne rapporte qu'à certains\net en + aucun fabriquant d'éoliennes en France. Alors ! (Ces éoliennes rendent des gens dépressifs,\nvoire suicidaires, à voir ça tous les jours).\nD'autre part, mettre les heures qu'en HEURE D'ÉTÉ soit donc + 2 h par rapport au soleil (toute\nl'année) bien plus rentable et, de plus, il est prouvé qu'il y a moins d'accidents en heures d'été et\npour cause : les gens sortent du travail fatigués et reprennent la route (voire emmenés) donc si il fait\njour plus tard c'est beaucoup plus sécurisant.\n4. Le pouvoir d'achat est de pire en pire, ET SURTOUT DEPUIS l'euro, hausse des prix depuis cet euro,\net comme disent beaucoup + qu’1 euro !! mais 1 euro n'est pas 1 franc. Il faudrait peut-être y penser.\nL'euro : grosse connerie.\n5. Trop de taxes sur les carburants, c'est une honte.\nDroits de succession: là aussi c'est une honte (à supprimer)( à baisser les FONCIERS dus en retraite).\n------8. L'EUROPE : grosse connerie ! (tout comme l'EURO).\n9. Peine de MORT à rétablir pour les agresseurs avec tentative d'assassinats gratuits, + pour ceux qui\ntuent gratuitement (sauf cas accidentels à étudier). Remettre de la discipline / délinquants non punis\n->, ils rigolent bien aussi : ils agressent / brûlent tout et on dit rien !\n10. Les trafiquants de drogue rigolent bien (aussi bien les gros que les petits) ; on les laisse faire ; ils\nsont arrêtés et relibérés aussitôt. Que fait la justice ? Idem pour les terroristes et tueurs / agresseurs.\n11. Beaucoup d'élus n'écoutent pas leurs électeurs. De nombreux problèmes sont signalés et les 3/4\ndu temps rien n’est résolu, et en + beaucoup de promesses pour les élections et très peu de\nréalisations.\n[ajout sur autre feuille]\nLe grand mot: TRANSITION ÉCOLOGIQUE : alors déjà REVOIR RAPIDEMENT LA TÉLÉVISION. Pour\ncommencer, on nous ponctionne une taxe TV importante pour nous passer 95% (au moins) de\nconneries : ce n'est que de la tuerie / téléréalités nulles / redif sur redif / même les dessins animés\npour les enfants sont nuls maintenant / tout ressemble à rien tel que en soirée sur la 8 par exemple :\narchinul avec des présentateurs tout aussi nuls. C'est une honte de nous passer de telles conneries !\nAutre problème TV -> il y a quelque années les \"films\", que maintenant il n'y a quasi plus,\ncommençaient à 20h35 puis 20h 40 puis 20h45 puis 20h50 puis 21h et même certains, et de plus en\nplus nombreux, à + de 21h (jusqu'à 21h20 et +) dont la 8. Alors, au lieu de passer des nullités sur une\ngrande majorité de chaînes (entre autres, entre 20h30 et + de 21h, remettre à MAXI 20h40 les\nprogrammes du soir (exp. films) et là on va gagner en conso d'électricité. Alors il serait temps au\ngouvernement de mettre le HOLÀ et remettre de l'ordre car à première vue personne ne voit rien et\ndonc ne s'en occupe (À FAIRE RAPIDEMENT POUR GAIN DE CONSOMMATION).\n5. FISCALITE\nTAXE TV : trop élevée pour voir que des conneries jusqu'à des heures pas possibles (remettre des\nvrais films et revoir l'heure des programmes du soir à 20h40 et non 21h00 pour beaucoup (conso\nélectrique : 45 MNS pour rien) (mettre des émissions sur ce que l'on a en France : on a l'impression\nqu'en France il n'y a rien alors que nous avons un grand patrimoine ; idem pour les émissions\nnatures/jardins, etc. Après on s’étonne que les enfants ne savent rien. On ne passe que de la tuerie\net que des conneries à 95 % au moins sur cette TV.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\nFISCALITÉ : baisser les FONCIERS de 30 % pour les secteurs éoliens en service tel que pour le secteur\nGué d'Alleré 17540 où il y a en 12 déjà d'imposées sans parler de celle à proximité (nos maisons ne\nvolent plus rien avec ces horreurs).",
    "chunk_order_index": 8,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 8,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 70,
    "word_count": 847,
    "commune": "Unknown"
  },
  "contrib-878956137cdd4e0d92e054f5c4992187": {
    "tokens": 299,
    "content": "9. Manuscrit, 21 lignes, 180 mots\n8 janvier 2019\nPas grand chose à redire sur 1 et 2, le système étant au point.\n3. Plutôt que de forcer les gens à changer de voiture, pourquoi ne pas mettre au point au carburant\nécologique ?\n4. Stopper l'évasion fiscale, rétablir l'ISF, augmentation du SMIC.\n5. Rétablir l'ISF, faire en sorte que la pression fiscale des revenus moyens soit moins forte en étalant\nles tranches.\n6. Remettre un peu \"d'ÉTAT\" dans les cités.\n8. L'Europe doit servir les peuples européens non les lobbys ; ceux-ci devraient être interdits.\n9. Un profond remaniement des institutions, la proportionnelle, le RIC encadré, moins de députés et\nsénateurs.\n10. Quel manque de moyens pour la justice. Égalité de tous devant la loi.\n11. Permanences plus accessibles. Élus moins élitistes. Porter les idées de ceux qui les ont élus.\n13. Remettre ces institutions en route, les corps intermédiaires doivent être un lien entre peuple et\nélus.\n14. La presse est de plus en plus tributaire de grands groupes, donc moins libre de porter la réalité.\n15. Plus de travailleurs sociaux pour gérer les besoins des jeunes.",
    "chunk_order_index": 9,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 9,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 21,
    "word_count": 180,
    "commune": "Unknown"
  },
  "contrib-e5c1c5adba8cd873e44bcd56d993cbad": {
    "tokens": 486,
    "content": "10. Manuscrit, 32 lignes, 294 mots\n13 janvier 2019\n1. Augmentation de la retraite (déjà 14 ans sans augmentation) (J'ai travaillé 45 ans sans connaitre\nun seul arrêt au chômage). Récupérer plus de pouvoir d'achat.\n2. Enlever la CSG sur les retraites. Retour de l'ISF. Retour de la vitesse à 90 km/h sur les axes très\nroulants.\n3. Enlever la taxe sociale sur les locations. Revoir les plus-values à la baisse.\n4. Diminution des taxes importantes sur les carburants (nous sommes à la campagne, on ne peut pas\nse déplacer sans voiture).\n5. Que nos communes un peu délaissées puissent retrouver un peu plus de pouvoir d'achat. Notre\ncommune a + de 35,4 % de population en plus ; il nous faudra plus de besoins.\n7. Supprimer les auto-entreprises qui pilonnent les artisans qui payent leurs charges bien au-delà du\nraisonnable. Maintenir le service public à la personne.\n8. Il faut que tout le monde ait la chance de trouver du travail. Arrêter les CDD qui pourrissent\nl'embauche.\n9. Rémunération des stagiaires au moins pour les frais de déplacement et de nourriture (la vie et +\nest chère pour donner à ces gens le goût au travail).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\n10. Freiner l'émigration islamique (car on le payera très cher plus tard).\n11. Créer des organismes comme l'ADEI qui permettraient à plein de gens de retrouver du travail et\nredevenir utiles à la société ; il y a tellement à faire dans notre pays.\n12. Recréer des transports pour ceux qui ne peuvent se déplacer, qui n'ont plus rien, et gratuit\n(surtout à la campagne).\n13. Que les mairies soient plus ouvertes aux publics pour certaines informations compliquées, et\nsurtout être bien reçu, plus d'humanité.\n15. Arrêter les privilèges qui datent d'un autre temps, égalité pour tous aussi bien pour les salaires\nque pour les retraites.",
    "chunk_order_index": 10,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 10,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 32,
    "word_count": 294,
    "commune": "Unknown"
  },
  "contrib-6201cf01cf945b91b26afe76eae5cdff": {
    "tokens": 322,
    "content": "11. Manuscrit, 22 lignes, 207 mots\n21 janvier 2019\n1. Plus de logements sociaux, faciliter l'accès à la propriété, soins et bien-être des personnes âgées,\net des malades.\n2. Désengorger les urgences hospitalières, remboursements des frais médicaux, yeux, dents +++.\n3. Plus d'aides pour remettre nos logements aux nouvelles normes écologiques, plus de transports\ninterurbains.\n4. SMIC à 1400 € nets, pas de retraites à moins 1200 € nets, un CDD donne accès à un CDI.\n5. Diminuer toutes ces taxes, récupérer la dette de l'État chez les fraudeurs fiscaux.\n6. Ne plus fermer les écoles, les bureaux de poste, les maternités ; favoriser les petits commerces,\nlimiter les parkings payants.\n8. Pas plus de 25 élèves par classe, aide aux devoirs, système de garde pour les enfants de 6 à 10 ans\nle mercredi, aide aux sports pour les enfants.\n8. Protéger l'industrie française, éviter les délocalisations.\n9. Le président de la République se doit de prendre en compte l'avis des citoyens, ne peut pas faire et\ndéfaire la loi à sa convenance.\n10. Plus de courtoisie et de civilité dans les procès de divorce, écouter davantage les enfants et\nfaciliter les procédures pour le bien des familles.\n------15. Les jeunes ont aussi leur mot à dire. C'est leur avenir qui est en jeu.",
    "chunk_order_index": 11,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 11,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 22,
    "word_count": 207,
    "commune": "Unknown"
  },
  "contrib-33922fa11af98a5f2f5b8eeb340afbc8": {
    "tokens": 134,
    "content": "12. Manuscrit (majuscules), 8 lignes, 44 mots\n22 janvier 2019\n1/4\n\nHAUSSE DES MINIMAS (retraites, SMIC, etc.)\nBAISSE DES PLAFONDS MAXIMAS pour compensation.\n\n4\n\nPROTÉGER LES GENS EN DIFFICULTÉS\nMOYENS DE PAIEMENT À INTERROGATIONS PLUS EFFICACES, OBLIGATION DE LES ACCEPTER.\n\n5\n\nSIMPLIFICATIONS SIMPLIFICATIONS !\n\n7.\n\nUNIVERSITÉ ACCESSIBLE SANS RESTRICTION, SANS COÛTS DISSUASIFS.",
    "chunk_order_index": 12,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 12,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 8,
    "word_count": 44,
    "commune": "Unknown"
  },
  "contrib-d2b5c1e6d3b40f11d778fbded5c09bf0": {
    "tokens": 224,
    "content": "14. Manuscrit, 22 lignes, 134 mots\n8 janvier 2019\n1. Aides sociales trop mal distribuées (enfants en famille d'accueil, parents perçoivent alloc familiales\n+ primes scolaires).\n2. Mutuelles trop chères (pas donné à tout le monde).\n3. Manque cars dans la région surtout aux vacances.\n4. Frais bancaires trop élevés. Suppression de la CSG.\n5. Trop de TAXES. LA France, pays le plus surtaxé.\n6. Maintenir bureaux de poste dans petites communes.\n7. Au bout de quelques années, quand enfants passent en seconde, il faudrait plusieurs communes\npour qu'il y ait seconde-première-terminale.\n9. Pas assez de prisons pour mettre tous ces voyous.\nEHPAD -> beaucoup trop chers, gérés par groupes financiers qui n'ont que faire des résidents et\npersonnel qui est en sous-effectif.\nJournalistes -> trop de fake news (revoir leurs copies).\nSuppression des avantages des sénateurs et députés quand ils arrêtent leur mandat.",
    "chunk_order_index": 14,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 14,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 22,
    "word_count": 134,
    "commune": "Unknown"
  },
  "contrib-d253607b336f7962aadc9d0a41bf696c": {
    "tokens": 544,
    "content": "15. Manuscrit, 37 lignes, 301 mots\n3 janvier 2019\n1. Revalorisations des minimas sociaux (vieillesse, AAH, RSA...) + aides au logement.\n2. Plus de personnels hospitaliers ; plus de médecins généralistes dans les campagnes ; 1/3 payant\ngénéralisé ; meilleurs remboursements dentaires ; fin des hausses de médicaments.\n3. Accès aux transports en commun sur tout le territoire (bus-train) ; augmentation de la vitesse de\n80 à 100 km/h sauf pour les jeunes conducteurs. Améliorations des aides à la rénovation et des\nnormes habitats locatifs ; développement des énergies renouvelables (fusion nucléaire au lieu de la\nfission). Fin taxe carbone.\n4. Revalorisation de salaires, baisse des prix des produits alimentaires. Fin des contrats courts.\nNationalisation des banques, SNCF, chantiers navals...\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\n5. Rétablissement ISF. Baisse de la TVA de 1 à 3 % sauf tabac et alcools. Baisse des droits de\nsuccession.\n6. Maintien des services publics sur tout le territoire et conservation des services publics.\n7. Augmentation du nombre d'enseignants. Baisse des effectifs en classe. Augmentation de nombre\nd'AVS avec revalorisation de leurs salaires. Baisse des coûts d'entrée en supérieur. Meilleur accès à la\nformation continue pour les salaires.\n8. Fin du CICE. Revalorisation d la PAC. Meilleurs échanges des cultures en Europe. Une Europe\nsociale. Appliquer un système gouvernemental à l'Europe comme aux Etats-Unis.\n9. VIe République. Baisse des salaires pour ministres, députés, sénateurs... Baisse du nombre d'élus\ndans les assemblées. Fin des salaires à vie pour les anciens présidents. RIC. Recentralisation des\nservices étatiques.\n10. Meilleure rapidité dans les traitements des dossiers.\n11. Les élus devraient être plus proches du peuple.\n12. Rétablissement des anciennes régions.\n13. Meilleure écoute des doléances des salariés par les syndicats.\n14. Stop à la rétention d'informations. Meilleure liberté d'expression.\n15. Proposer aux jeunes une insertion dans la vie communautaire publique. Prendre le temps de les\nécouter et tenir compte de leurs opinions.",
    "chunk_order_index": 15,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 15,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 37,
    "word_count": 301,
    "commune": "Unknown"
  },
  "contrib-0ef439aec3178b30f9c65cad6e0aacef": {
    "tokens": 591,
    "content": "16. Manuscrit, 30 lignes, 338 mots\n10 janvier 2019\n1. Habitat : pourquoi ne pas réhabiliter les maisons vides et anciennes dans les villages, plutôt que de\ncréer des lotissements sans fin à la périphérie (terres agricoles) (taux des prêts).\n2. Lunettes et appareils auditifs beaucoup trop chers en France (les mutuelles ne doivent pas ). Les\nmaisons de retraite devraient être toutes publiques ! On ne fait pas de l'argent sur le dos des\nanciens.\n3. Revoir l'agriculture intensive (ressource de l'eau ?). Les bassines sont-elles la solution ?\n4. Échelle des salaires : MAXIMUM 1 à 10 SMIC (et encore) ; personne ne mérite de toucher + de \n12 000 / m. Ne raisonnons pas tjs sur pouvoir d'achat et PIB. Trouvons d'autres indices : dette\nécologique, pollution / avenir des enfants, santé/ éducation / qualité de l'AIR / EAU / CULTURE.\n5. TVA injuste devant les différences de revenus / Quid des paradis fiscaux ? Liste grise, liste noire.\nAucuns revenus financiers > 15% -> augmentation de la rémunération du L.A. etc.\n6. Quid du millefeuille ? -> regrouper les petites mairies s’impose ! Trop d'organismes publics et\nmanque d'efficacité / une entité publique gère 1 dossier de A à Z.\n7. Suppression écoles privées / Vrais moyens pour l'école publique/ Salaires corrects pour les profs !\nDévelopper l'alternance. Droit accès à la fac raisonnables.\n9. Les sénateurs ne montrent pas l'exemple (INADMISSBLE). Sénat à supprimer ? Train de vie de la\nprésidence à baisser fortement (exemple : que l'Élysée et les dorures deviennent un musée).\n10. Conflit d'intérêts : la justice ne passe pas! Les gangsters en col blanc méritent aussi la prison.\n-------\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\n15. Reposer la question des réseaux sociaux ; peut-on tout dire, tout commenter, n'importe où\nn'importe quand ? L'image, le réseau, les communications, les échanges Internet peuvent très\nfacilement AVILIR l’humain, de plus l'esprit mercantile est tjs présent !\nEt comme disait A. Souchon dans « Foule sentimentale » : On nous fait croire que le bonheur c'est\nd'avoir, c'est d'avoir plein les ARMOIRES ». ON a soif d'un autre IDÉAL !",
    "chunk_order_index": 16,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 16,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 30,
    "word_count": 338,
    "commune": "Unknown"
  },
  "contrib-331c5fde152283f5cd408c896767827f": {
    "tokens": 28,
    "content": "17. Manuscrit, 1 ligne, 4 mots\n4 janvier 2019\nComposteurs individuels ou collectifs.",
    "chunk_order_index": 17,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 17,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 1,
    "word_count": 4,
    "commune": "Unknown"
  },
  "contrib-93d5c11f1f23f3ecdc641c84945272aa": {
    "tokens": 348,
    "content": "18. Dactylographié, 18 lignes, 224 mots\nDoléance à l'attention des pouvoirs publics\nrevendication citoyen\nhabitant du Gué d'Alleré\nBonjour Madame, Monsieur,\nJe n'aurai pas la prétention de répondre à tous les points cités dans votre document mais pour ma\npart au niveau des réformes citoyens à revisiter sont :\n* La rémunération et le contrôle des actions de nos élus au plus haut niveau de l'État.\n* La non-éligibilité des personnes politiques ayant un casier judiciaire.\n* La baisse des charges sociales patronales au niveau des petites entreprises qui ralentissent\nl'embauche dans la société, ces petites entreprises sont le tissu essentiel de notre économie.\n* UNE BAISSE de toutes les taxes qui étouffent les FRANÇAIS.\nStop à l'ajout d'autres taxes qui viennent tous les ans se rajouter...\n* L'arrêt de l'attribution des logements sociaux aux personnes ayant des passe-droits (pour\névidement les attribuer aux personnes dans le besoin ).\n* Une justice plus rapide et moins coûteuse.\n* La chasse au gaspillage (interdiction TOTALE de jeter les denrées alimentaires et autres au niveau\nde grandes entreprises de distribution).\n* Le retour normal de la pension de réversion pour les conjoints.\n* Diminution de la part que prend l'État à l'occasion d'un héritage familial.\n* Les fichés S sont à expulser de notre territoire.\n* Castration chimique OBLIGATOIRE pour les délinquants sexuels et donner aux mairies l'accès aux\nfichiers de ces personnes.",
    "chunk_order_index": 18,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 18,
    "contribution_type": "dactylographié",
    "demographic": null,
    "page_count": null,
    "line_count": 18,
    "word_count": 224,
    "commune": "Unknown"
  },
  "contrib-4e03f3b2a4928ec9c9852c992a215fb9": {
    "tokens": 454,
    "content": "19. Manuscrit, 36 lignes, 259 mots\n24 janvier 2019\n1. Fin des allocations familiales. Inutile de favoriser les naissances puisqu'il n'y a pas suffisamment de\ntravail et qu'il n'y aura pas assez de nourriture.\n2. Faciliter l'accès aux soins de façon équitable.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\n3. STOP au glyphosate et autres pesticides CMR.\nFavoriser l’agriculture BIO.\nFavoriser les pistes cyclables sur les routes départementales et nationales.\nAugmenter les transports en commun.\n4. Remettre l'ISF (permettra de remplir les caisses). Ne pas augmenter les prestations d'hébergement\nen maison de retraite plus que l'augmentation accordée pour la revalorisation des retraites (cette\nannée, retraite + 0,30 %, établissement + 1,25 %).\n5. La taxation des retraités (ex : CSG) doit être la même qu'ils vivent en France ou à l'étranger.\nDiminution et alignement des taxes sur les carburants pour tous les usagers (avion, cargos, bateaux,\nvoitures...).\nArrêter de payer les anciens présidents, ministres, députés, sénateurs lorsque le mandat est arrêté.\n6. Diminuer le nombre de députés et sénateurs.\nSTOP aux avantages inconsidérés qu'ils se sont attribués.\nMaintien des services publics qui n'ont pas vocation à être productifs comme une entreprise mais un\nservice.\n9. Mettre en place le RIC, sur le même principe que ce qui se fait en Suisse.\nLe président et les assemblées sont au service de la population et non l'inverse.\nValider le bulletin blanc lors des élections.\nRéévaluer le SMIC en fonction du coût de la vie. Les salariés doivent vivre de leur travail et ne\ndemandent pas à être des assistés...\nUne justice indépendante de l'État et neutre.\nMaintenir la liberté de manifester et la liberté de la presse.",
    "chunk_order_index": 19,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 19,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 36,
    "word_count": 259,
    "commune": "Unknown"
  },
  "contrib-718404ea6c4aca7511871176c1903987": {
    "tokens": 177,
    "content": "20. Manuscrit, 17 lignes, 95 mots\n1. Halte à la fraude aux URSSAF.\n2. Remboursement frais dentaires et optiques meilleur.\n3. Meilleure prise de conscience de citoyens.\n4. Diminutions des hauts salaires.\n5. Taxation plus forte des hauts revenus. Paiement proportionnel de l'ISR.\n6. Présence plus soutenue.\n7. Formation professionnelle plus efficace.\n8. Moins de normes restrictives.\n9. Plus de rapidité dans les délais des lois et décrets.\n10. Plus de rapidité et de sévérité.\n11. Écoute plus attentive.\n12. Plus d'efficacité.\n13. Syndicats plus constructifs.\n14. Vérifications de l'information plus réelle.\n15. Prise en compte des besoins financiers et vie active.",
    "chunk_order_index": 20,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 20,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 17,
    "word_count": 95,
    "commune": "Unknown"
  },
  "contrib-57259eebf27513a7b617260e18c3c026": {
    "tokens": 1313,
    "content": "22. Manuscrit (encres rouge et noir, sans marge), 55 lignes, 789 mots (même écriture que\nn°3 et 8)\nMACRON D'EN MARCHE, ça y est, c'est en marche vers la révolution et la guerre civile qui arrive à\ngrand pas et de la faute à qui ? À tout le monde et pour commencer par tous les élus de tous les\nniveaux qui font la sourde oreille, n’écoutent pas les habitants quand on signale des choses dans tous\nles domaines = résultat les gens sont obligés de jouer les gendarmes ou autres donc conflits en tous\ngenres vu que personne ne fait rien dans ce pays. Trop de laisser-aller de la part de ceux pour qui\nnous votons et maintenant c'est trop tard ! C'est comme un enfant ou une bête : si ils prennent le\ndessus, c'est foutu. Et là, c'est ce qui est arrive. La guerre est déclarée par un bordel général : \"gilets\njaunes, gilets bleus, foulards rouges et pourquoi pas bientôt soutifs noirs, strings roses etc.). Un vrai\nmerdier partout.\nÉOLIENNES STOP: encore une qui s'est cassé la gueule ! Arrêtez ça aussi : ça ne rapporte qu'à certains\net nous ça nous emmerde à tous les niveaux. ÉLECTRICITÉ VERTE!!! LE BIO ETC... LAISSEZ-NOUS\nRIGOLER, QUE DU PIPO!!!\nARRÊTEZ TOUS : gouvernement / élus de tous bords / gilets jaunes, etc. Vous ne faite que des\nconneries ARRÊTEZ / ARRÊTEZ.\nPour que cette France tourne mieux.\nDéjà pour le chômage : qu'aucun ne peut résoudre et pour cause -> il faut arrêter le domaine et\narrêter de nous dire de tout faire sur Internet. INTERNET et tout détruit avec tous ses sites ; les\nannonces = plus de journaux / plus de dépôts-vente, etc. etc.\nTous les serveurs vocaux : partout: impôts, assurances, téléphone etc. etc. où souvent on atterrit\nnulle part.…\nOn nous dit de réduire nos consommations en tout genre : faut arrêter aussi avec ça: on nous vend\ndes appareils qui durent VOLONTAIREMENT peu de temps (= importants déchets), etc.\n+ Réduire notre consommation électrique : arrêter toutes les conneries à la TV, c'est que ça :\nconneries de tous genres (téléréalités, tueries à gogo, émissions de cons et présentées par des vrais\ncons du genre la 8 de soir et qui ne respectent pas les horaires), etc. etc. Supprimer tous ces\nprogrammes rapidement et remettre de VRAIS FILMS ET À 20h35 ET NON 21h -21h20 (voire +)\nSURCONSO D'ÉLECTRICITÉ POUR VOIR DES CONNERIES ET PAYER UNE REDEVANCE POUR ÇA.\nREMETTRE LE FRANC : depuis l'€, tout a augmenté à des prix  Exp : CARBURANTS, POISSONS,\nVIANDE, ETC. (3,20 € le kg de poireaux, 21 Fr) (10 € voire + le kg d'ail/ ou échalotes, 66 Fr) (1,5 € un\navocat, 10 Fr /etc. etc.).\nCONVERTISSEZ UN PEU DE TEMPS EN TEMPS ET VOUS VERREZ, IL N’Y A PLUS DE PRODUITS ENTRE 1\nET 5 FR. AVANT OUI, ALORS!!! L'€ N'EST BON QUE POUR LES GROS QUI ONT DU FRIC ET QUI VONT À\nL'ETRANGER: POUR LES PETITS, NON.\n80 km/h : grosse connerie, juste pour rapporter à l'État et en plus c'est dangereux car c'est une\nbonne façon de s'endormir et d'énerver les gens -> le tout risque d'accidents.\nL'HEURE D'ÉTÉ / HIVER : rester en heure d'été (économies d'électricité en hiver (jour + tard) et moins\nd'accidents aux débauches le soir car jour + 1h.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024\n\n\fCahier du Gué d’Alleré\nÉTAT DES ROUTES : ne pas nous dire qu'il n'y a pas d'argent ou autres excuses car déjà il n'y a aucun\nsuivi lorsqu'il y a des travaux de faits et aussi bien dans les villes / communes / routes... (les\ntranchées sont mal rebouchées et plein de creux et bosses partout/ personne ne rappelle les\nentreprises).\nDe + quelle connerie les soi-disant réfections de rues et routes : une couche mince de goudron et des\ntonnes de gravier (d'ailleurs c'est dangereux) et peu de jours après tous les graviers sont dans les\ncaniveaux et fossés donc tous les trous sont de retour 8 jours après mais là aussi personne m'a\nencore compris ; ça ne sert à rien et on paie pour ça (exp : rue des Noisettes/ plusieurs fois à Rioux/ +\nentre Rioux et le Gué) tous les graviers ont fini dans la balayeuse et le fossé ! BRAVO.\nIl faut arrêter de tout faire à l'envers partout dans ce pays...\nIdem pour les produits que l'on dit interdits et qui sont en vente. Alors on prend le problème à la\nbase et non à l'envers. On ne met pas en vente et c'est tout. Tel que les désherbants que l'on\ninterdits et à côté des hectares de champs sont traités et on ne dit rien. Et personne n'est capable de\nnous dire comment enlever les herbes, surtout lorsqu'il y a beaucoup à enlever alors comment faiton ? UN VRAI FIASCO.\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition décembre 2024",
    "chunk_order_index": 22,
    "full_doc_id": "U Gue Dallere-doc-3422eb149da19f13275aae717da16d1c",
    "contribution_number": 22,
    "contribution_type": "manuscrit",
    "demographic": null,
    "page_count": null,
    "line_count": 55,
    "word_count": 789,
    "commune": "Unknown"
  }
}