{
  "Saint Cesaire-doc-e6d7ca305d02f700ccc823198fe088dc": {
    "content": "Cahier de Saint-Césaire\n1. Manuscrit (3 pages), 120 lignes, 700 mots (femme)\nDestitution du président de la République.\nRéécrire une constitution par le peuple et pour les intérêts du peuple souverain.\nMise en place du RIC, Référendum d’Initiative Citoyenne.\nInscrire dans la Constitution l’impossibilité pour l’État de prélever plus de 25 % de la richesse des\ncitoyens.\nRéorganisation des institutions : suppression du Sénat ; nombre des députés : 202 (salaire : 2 à\n3000 €).\nAugmentation du SMIC de 40 %, des retraites de 30 %, des minima sociaux de 30 %.\nEmbauche massive de fonctionnaires pour rétablir la qualité des services publics (gares, hôpitaux,\nécoles, postes).\nBaisse drastique des dépenses de fonctionnement de l’État. Baisse des rémunérations de 50 % des\npolitiques, personnel de l’État et hauts fonctionnaires.\nExclusion de la vie politique de tout élu ayant un casier judicaire. Dix ans d’inéligibilité ou\ncondamnation en justice : corruption, trafic d’influence, fraude électorale, délit d’initié, abus de biens\nsociaux.\nPlus de cumuls de mandats.\nVéritable lutte contre l’évasion fiscale. Taxation des produits financiers. Taxe sur les transactions\nfinancières. Taxe Tobin.\nRécupérer les 80 milliards d’euros abandonnés par l’État chaque année au CAC40.\nRécupérer les 400 milliards donnés à 6 banques françaises en 2008 (Christine Lagarde).\nNationaliser les banques. Casser les monopoles.\nArrêt immédiat des privatisations et récupération des biens publics : autoroutes, aéroports, SNCF,\nbarrages hydrauliques, forêts.\nMédias : casser les monopoles et le copinage médiatico-politique. Rendre les médias accessibles aux\ncitoyens et garantir la pluralité d’opinion. Mettre un terme à la propagande des éditocrates. Retirer la\nsubvention publique des médias (2 milliards par an) ainsi que les niches fiscales des journalistes.\nJustice : quadrupler son budget et limiter dans la loi les durées des procédures. Simplifier et rendre la\njustice totalement gratuite et accessible à tous.\nInterdire les OGM, les pesticides cancérigènes, perturbateurs endocriniens et de la monoculture.\nMettre un terme à l’irrigation. Interdiction de créer des bassines. Mise en place des bio-carburants.\nMettre un terme à l’élevage industriel et intensif. Replanter les haies. Reboiser le territoire.\nDévelopper les énergies renouvelables.\nExploitation des éoliennes pour la France. Interdiction d’exporter l’énergie des éoliennes à l’étranger.\nSortie immédiate du traité de l’Atlantique Nord et interdiction d’engager l’armée française dans les\nguerres d’agression.\nFrançafrique. Cesser le pillage et les ingérences politiques et militaires. Rendre l’argent des dictateurs\net les biens mal acquis aux peuples africains. Rapatrier immédiatement tous les soldats français.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Césaire\nMettre fin au système du franc CFA qui maintient l’Afrique dans la pauvreté. Tisser des rapports d’égal\nà égal avec les États africains.\nEmpêcher les flux migratoires. Annuler le pacte de Marrakech. Choix des populations susceptibles\nd’être accueillies (par référendum).\nAccès aux avantages sociaux uniquement après avoir travaillé et cotisé en France.\nRemise en question du droit du sol pour des parents dont aucun des deux n’est français.\nImmigration limitée : impossible d’accueillir ni intégrer les étrangers étant donné la profonde crise\ncivilisationnelle que nous vivons en France. Halte au regroupement familial.\nFin de la main d’œuvre détachée.\nPunir lourdement les préfets et maires qui laissent les SDF dormir dehors.\nFin des régimes spéciaux.\nSuppression des niches fiscales.\nRefonte des droits de succession 25 %.\nAnnuler la dette.\nAlléger le millefeuille administratif.\nFrexit. Sortie de l’Union européenne afin de regagner nos souveraineté politique, monétaire et\néconomique (respect du référendum de 2005). Regagner notre droit de battre monnaie en sortant de\nl’article 123 du traité de Lisbonne (50 milliards d’euros d’économie par an).\nInterdiction des lobbys et autres réseaux d’influence.\nAffaiblir l’influence des laboratoires pharmaceutiques. États généraux de la santé et de l’hôpital.\nCréation d’une assemblée citoyenne.\nPromulgation des lois par les citoyens eux-mêmes.\nSuppression des privilèges des élus.\nAugmentation des salaires des fonctionnaires territoriaux et revalorisation du point d’indice.\nRéindustrialisation de la France afin de diminuer les importations et donc la pollution.\nFin des politiques d’austérité.\nInterdire la délocalisation des entreprises qui font des bénéfices.\nDéveloppement des entreprises pour création d’emplois.\nFin du travail détaché.\nDévelopper l’apprentissage. Rapprochement entreprises – écoles.\nSuppression des subventions données aux syndicats.\nRapprochement des maires auprès des demandeurs d’emploi sur leur ville ou commune.\nLutte contre le dérèglement climatique ; baisser les émissions de gaz à effet de serre, interdire les\nchemtrails (géo-ingénierie).\nRevoir en profondeur l’éducation nationale. Réouvrir les livres scolaires.\nHumanisation des services sociaux.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Césaire\nEtc.\n[Nom Prénom]\n[Signature]\n____\n\n2. Manuscrit, 16 lignes, 125 mots (homme)\n[Prénom Nom]\nGilet jaune depuis le début et le serai jusqu’à ce que le gouvernement entende les pauvres ; les\nmesurettes annoncées divisent encore plus les Français.\nJe soutiens donc le mouvement, même si je trouve que les doléances partent dans tous les sens.\nAvant de rentrer dans des discussions, il y a des priorités urgentes ; il faut d’abord que le\ngouvernement décrète immédiatement, à effet au 1er janvier 2019 :\n−\n−\n−\n\nLe minimum vieillesse à 1000 euros par personne minimum.\nL’allocation handicapé à 1200 euros mensuelle.\nRemise en place de l’ISF.\n\nSeules ces trois mesures pourraient dans un premier temps suspendre le mouvement et valoriser le\npouvoir d’achat, tout en relançant l’économie.\nAprès, oui, on pourrait entamer le dialogue, s’il est vraiment souhaité par nos dirigeants.\n____\n3. Manuscrit, 7 lignes, 52 mots\n−\n−\n−\n−\n\nRefus des multiplications structures intermédiaires locales (communautés de communes +\ncommunautés d’agglomérations).\nAugmentation des charges pour ordures ménagères (même tarif mais prestation réduite =\naugmentation du prix du service).\nDécision sans accord des administrés (cf point ci-dessus).\nNon prise en compte de l’âge des administrés pour les déplacements aux points de collecte.\n\n____\n4. Manuscrit, 50 lignes, 335 mots (homme)\n25 janvier 2019\nPour sortir le pays de la crise et de l’immobilisme, du déclin économique et le redresser, il faut :\nRéformer radicalement les structures administratives : suppression du millefeuille administratif et ne\ngarder que :\n−\n−\n−\n\nles communautés de communes,\nles régions (28),\nl’État.\n\nRéduire le nombre de parlementaires.\nSénat : 56 sénateurs (28 binômes hommes/femmes, 1 binôme par région)\nAssemblée nationale : 202 députés (101 binômes hommes/femmes, 1 binôme par département)\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Césaire\nArrêter les stupides allers et retours Assemblée -> Sénat pour les lois.\nMissions du Sénat :\nContrôler le gouvernement (enquêtes parlementaires).\nNommer les dirigeants des entreprises publiques, les préfets.\nMissions de l’Assemblée : voter les lois.\nDonner des pouvoirs coercitifs à la Cour des comptes pour invalider les budgets votés si ils sont votés\nen déficit.\nRedéfinir le périmètre de la fonction publique : armée, justice, police, hôpitaux, éducation nationale.\nPrivatiser les entreprises publiques (SNCF, RATP, Orange, chaînes de télévision) et ne garder dans le\ndomaine public que les structures (réseau ferré, gaz, électricité)\nFaire une réforme fiscale de grande ampleur (379 impôts, taxes et prélèvement sociaux). Privilégier\nles impôts automatisés (supprimer l’impôt sur le revenu et ses niches fiscales pour le remplacer par\nun prélèvement à la source (sept tranches de 2 à 14 %) en fonction du niveau de revenu.\nInstaurer 4 taux de TVA en fonction de la nécessité pour vivre des produits, et de leur impact sur\nl’environnement, ou de leur capacité à créer de l’emploi en France. Ex :\nTVA 1 % : médicaments, alimentation, produits de 1ère nécessité, véhicule électrique.\nTVA 10 % : journaux, TVA sur les travaux publics, rénovation, bricolage, billet de train,\ntéléphone.\nTVA 20 % : voiture, télévision, etc.\nTVA 30 % : pesticides, essence, tabac, alcool, jeux.\nJe propose également d’abaisser l’âge de la majorité à 16 ans et de rendre cohérentes toutes les\nmajorités (pénale, voter, conduire une voiture seul, et donner son consentement sexuel).\n−\n−\n\nFusionner tous les systèmes de retraite.\nRegrouper toutes les prestations sociales au sein d’un seul organisme (CAF).\n\n[Signature]\n[Nom Prénom Adresse]\n____\n5. Manuscrit, 7 lignes, 56 mots (femme)\n−\n−\n−\n−\n−\n\nDroit au refus de la pose des compteurs électriques LINKY.\nBien sûr, en tant que retraitée, je demande la revalorisation des retraites, les indexer au niveau\ndu coût de la vie…\nRétablir l’ISF.\nArrêter de nous inonder de toutes sortes de taxes…\nsurtout que demain de nouvelles augmentations sont prévues sur l’alimentation.\nAssez, assez, ASSEZ !\n\nC. [Nom]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Césaire\n6. Dactylographié (2 pages), 80 lignes, 1250 mots (homme, le même que contribution n° 2)\n[Nom Prénom Adresse]\n\nSaint-Césaire le 7 décembre 2018\nMonsieur le Premier ministre\nHôtel Matignon\n57 rue de Varenne\n75700 PARIS SP 07\nMonsieur le Premier ministre\n\nVoici plus d’une semaine que je repousse à vous écrire, ayant naïvement cru que vous aviez entendu\nles appels au secours de ceux qui manifestent pacifiquement leur ras-le-bol, mais surtout leur\ndétresse à survivre, catégorie dont je fais partie.\nJe ne suis pas un hors-la-loi, je suis français, républicain dans le sens de mon attachement à mon pays\net à ma patrie pour laquelle j'ai beaucoup donné quand elle a eu besoin de moi, même si avec le\nrecul je me sens lésé par le manque d’un minimum de reconnaissance. Démocrate, mais là aussi si la\ndémocratie est respectée de part et d’autre et ne soit pas l’objet d’une idéologie personnelle\nrefusant la contestation et les avis différents, c’est noble de dire j’écoute, j’entends mais je fais ce\nque je veux et ne changerai rien, pour moi cela s’appelle une dictature et de triste mémoire cela ne\ngrandit pas l'homme, ni son pays. Il est de votre responsabilité d’appeler à la raison votre\ngouvernement et les membres de votre majorité, et enfin d’écouter le peuple qui est encore\npacifique mais qui peut effectivement se radicaliser. Si vous continuez de l'ignorer et suivre\naveuglement un cap dont la majorité des Français ne veulent plus, vous allez au devant\nd'événements très graves. Vous aviez cette semaine l’occasion d’éteindre l’incendie en faisant le\ngeste demandé par tous sur le pouvoir d’achat des plus pauvres, sur les plus bas salaires, les petites\nretraites et les handicapés, car là effectivement vous êtes resté sourd et aveugle contrairement à vos\ndéclarations ; ce n’est [pas] vos mesurettes qui remplissent le porte-monnaie de celui qui, le quinze\ndu mois, ne peut survivre qu'avec du pain et de l’eau et, oui Monsieur le Premier ministre, il y en a\ndans cette situation.\nVous auriez fixé un minimum vieillesse à 1000 euros, une AAH et un SMIC à 1200 euros nets\nimmédiatement, là vous auriez sûrement été compris et auriez arrêté provisoirement le mouvement\ndans l’attente d’un moratoire nécessaire.\nPersonnellement, ma retraite personnelle est passée de 744 euros en 2014 à 793 à ce jour, même\npas la valeur de l’inflation ; est-ce que vous et vos députés accepteriez de partager pendant un an\nnotre train de vie ? Car quand j'entends dire les retraités se plaignent mais partent tous les ans en\ncroisière, et bien moi, j'ai même pas les moyens de me payer une brouette. Là aussi vos primes pour\nchanger de chaudière ou de voiture, que voulez-vous que ça m’apporte si j'ai pas un centime pour les\napprovisionner ...Faut sauver la planète pour 2040 ! Si c’est pour crever de faim dans les mois qui\nviennent, je m'en fiche et je pense aussi à mes enfants et petits-enfants qui, eux non plus, ne\nsurvivront pas jusque-là.\nExcusez-moi, la priorité est pour vous à l’écologie, mais faire payer celle-ci aux plus pauvres quand\ntous les politiques et grands leaders de cette cause ne montrent pas l'exemple, faut quand [même]\nêtre gonflé pour se moquer des gens à ce point ; j'en ai encore trouvé aucun qui traverse la France à\npied pour se rendre au ski ou à la plage ; quand Monsieur Jadot est interviewé à New-York l’autre\nsemaine je n'ai pas entendu dire qu'il y était allé à la nage.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Césaire\nQuand Cohn-Bendit, grand meneur révolutionnaire de 1968, qui a retourné sa veste, s’érige en\nmodèle écolo, plutôt capitaliste d’abord à ce que je sache, il ne se déplace pas en trottinette et les\ngaz de kérosène qui le transportent et polluent notre ciel ne le gênent pas du tout.\nFaut pas chercher plus loin pour comprendre que les Gilets jaunes ne reconnaissent aucun meneur,\nni représentant ; vous savez lire les slogans, ils sont explicites, pas besoin de sortir de l’ENA pour les\ncomprendre et pourtant force est de constater que des gens soi-disant instruits sont moins\nintelligents qu’un détenteur du certificat d’études de mon époque. Certains jeunes ministres et\ndéputés ont encore beaucoup à apprendre. Que ce soit en français ou en finesse de parole, leur\nmépris et arrogance prouvent leur bassesse.\nVous et eux semblaient fiers de vos résultats, promis dites-vous dans votre programme électoral,\ntant mieux pour vous, le résultat le confirme, c’est pourquoi je vous remercie au nom de mon fils\nhandicapé auquel un certain candidat avait promis l’augmentation de l’AAH de 60 euros dans la\npremière année de son quinquennat, en 18 mois il s’est vu retiré 4,80 euros d’APL et son AAH est\npassée de 810,56 euros à 819 euros, ça c'est la réalité, vous pouvez vérifier, le compte n’y est pas ...\nLa phrase célèbre du roi à son ministre Colbert nous montre où elle a mené la Royauté ; le dictateur\nde 1934 (élu lui aussi en son temps par le peuple) l’a mené à la guerre et ses conséquences. Un grand\nprésident ne le devient pas en méprisant et étant arrogant envers ses concitoyens mais en les\nécoutant et les respectant ; c’est un honneur qui se mérite, nous avons eu de grands hommes en\nFrance qui un jour ou l'autre ont fait preuve d’abnégation. Même le général de Gaulle, par trois fois,\na mis sa fierté de côté, une première fois il en a tiré un référendum à 90% d’avis favorables, en 1968,\nil s’en est sorti honorablement, là aussi en acceptant des concessions mais un an après, en touchant\naux institutions, il en a payé le prix, pourtant élu démocratiquement pour sept ans, il est parti\ndignement comme les Français lui ont fait savoir, avec pourtant 49% en sa faveur.\nJe ne suis ni révolutionnaire, ni anarchiste, ni raciste. Apolitique oui ! Car je souhaiterais que la devise\nde notre République soit respectée par tous car si nous voulons la fraternité, il faut d’abord rétablir la\nliberté de chacun dans leur diversité et surtout l’égalité. Car si chacun a des droits, ils ont aussi des\ndevoirs et il est inadmissible que des gens qui n’apportent rien à notre pays obtiennent des faveurs\nqui sont refusées à nos concitoyens qui ont travaillé et cotisé toute leur vie, qui doivent payer leur\nmutuelle, une partie de leurs médicaments, leurs soins dentaires, optiques et auditifs, et sont de plus\nen plus à la rue alors que l'on soigne gratuitement, offre le téléphone, une allocation et carte\nbancaire gratuite, l’hôtel etc. etc. à des personnes qui détruisent nos biens, vandalisent, insultent nos\nforces de l’ordre, empoisonnent lucrativement notre jeunesse et que parallèlement ceux qui ne\npeuvent survivre soient interdits bancaires et, de plus, ponctionnés pour entretenir de telles racailles\ntoujours impunies.\nJe souhaite, Monsieur le Premier ministre, que vous et vos conseillers, vos ministres et députés,\nréfléchissiez mais vite car il y a urgence aux conséquences qui peuvent découler de la grande\npauvreté qui frappe certains de vos concitoyens ; les loups affamés sont impitoyables, pensez-y.\nJe ne suis qu’un simple petit Français de la France rurale mais j'ai la prétention de mieux comprendre\net analyser la situation que certains de vos technocrates qui jouent avec les chiffres sur le dos des\npauvres et qui peut-être ne pourront pas contenir la violence s’ils sont pris pour cible, car si\npersonnellement je ne prêche pas la violence, j'écoute et j'entends la souffrance qui gronde.\nJ’ai très peu d’espoir d’être entendu et écouté mais j’aurai fait mon devoir de citoyen en vous\nalertant, en portant assistance à peuple en danger.\nVeuillez croire malgré tout, Monsieur le Premier ministre, en l’expression de mes sentiments\nrespectueux et dévoués.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Césaire\n[Nom Prénom]\n____\n7. Dactylographié (3 pages), 110 lignes, 1424 mots (homme, le même que contributions n° 2\net 6)\n[Nom Prénom Adresse]\n\nSaint-Césaire le 15 janvier 2019\n\nMonsieur le Président\nde la République française\n55 rue du Faubourg Saint-Honoré\n75800 PARIS VIIIème\nMonsieur le Président de la République\nVous venez de nous adresser votre lettre, au bout de deux mois d’action des Gilets jaunes, pour\nsavoir ce que les Français souhaitent. Je pense que depuis le temps vous ne pouvez l’ignorer ou alors\nvos services de renseignements sont vraiment désuets.\nIl est vrai que depuis 6 semaines de nouvelles revendications sont apparues, mais celles qui sont\nprimordiales sur le pouvoir d’achat des plus pauvres auraient pu être solutionnées depuis longtemps,\net là je ne « déconne » pas, si vous saisissez !\nCela aurait évité des samedis de casse, de nombreux blessés, une image de la France plus incitante à\nnotre tourisme et vous aurait permis de remonter un peu dans l’estime des Français.\nDans ma lettre au 1er ministre du 7 décembre, j’attirais son attention sur les événements qui se sont\neffectivement produits et lui donnais les trois clefs capables d’arrêter le mouvement à cette date. Le\ngouvernement et vous-même êtes restés sourds, comptant que nous allions nous essouffler comme\npour toutes les revendications syndicales ou autres ; nous ne sommes pas dans le même contexte,\nvous avez affaire actuellement à un soulèvement populaire national et, comme disait Victor Hugo, ce\nn’est pas la police et l’armée qui l’arrêtera, la solution ne peut être que politique ou la guerre civile.\nAussi j'ai décidé de répondre à votre lettre, personnellement et directement, d’homme à homme, et\nnon comme un simple sujet à son souverain. Je respecte entièrement votre fonction mais je\nn’accepte pas d’être traité de moins que rien. Vous feigniez comprendre ce que nous ressentons\nalors que nous essayons de survivre avec moins de 1000 euros par mois, car là est le problème.\nVous dites en préambule de votre lettre que vous ne pouvez pas accepter, je cite, la pression,\nl’insulte et les agressions ; je suis tout à fait d’accord avec vous, s’il y a réciprocité. Trop de petites\nphrases sont choquantes et humiliantes, car si l’on peut admettre que votre spontanéité dépasse\nparfois votre pensée, ces paroles sont accentuées, confirmées et aggravées par vos ministres et\nmembres de votre majorité depuis quelques temps en direct sur les plateaux télé, pas besoin des\nréseaux sociaux pour les entendre, ce qui pour des gens instruits, paraît-il, confirme bien leur\nmanque d’intelligence. Ceci n’est pas une insulte, c’est une simple et flagrante constatation.\nJe n'ai pas fait l’ENA, juste mon certificat d’études, mais à la place de vos conseillers, je vous aurais\nencouragé à « décréter » le minimum vieillesse à 1000 euros, l’allocation handicapé à 1200 euros et\nle rétablissement de l’ISF et vous n’aviez plus de Gilets jaunes pacifistes dans les ronds-points.\nVoyez comment la tâche des forces de l’ordre aurait été simplifiée.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Césaire\nSur cette proposition, je vais même aller plus loin, car d’après mes calculs (il m’arrive de compter\nparfois) les 3 milliards sept ou 800 millions que cela aurait coûté auraient dans un premier temps\nrevalorisé le pouvoir d’achat des plus pauvres et nécessiteux leur permettant un peu de confort.\nCe qui veut dire relance de l’économie, car là l’argent est réinjecté dans le pays, pas dans les paradis\nfiscaux, donc de fait création d’emplois et baisse du chômage, c’est-à-dire la relance de la croissance\ndonc des finances. C’est tout bête mais surtout réaliste, je ne pense pas que ce soit difficile à\ncomprendre.\nJe suis d’accord qu’il faut que le travail paie, mais ceux qui ont travaillé plus de cinquante ans et se\nsont sacrifiés pour le pays ne doivent pas être oubliés.\nVoilà, Monsieur le Président, ce qu’un simple Français lambda comme moi voulait vous dire, et\nmaintenant je vais vous donner mes impressions sur les thèmes que vous avez choisis, vous, dans le\ncadre de votre grand débat, qui n’est pour moi que le complément de ce que je vous ai exposé plus\nhaut.\n1er sujet :\nRéduire le train de vie de l’État et salaires exorbitants des hauts fonctionnaires.\nSuppression des avantages aux anciens présidents, ministres et députés au-delà de six mois. Après,\nseule leur retraite légale suffit.\nTransparence sur les salaires des ministres et hauts fonctionnaires ; aucun salaire ne devant dépasser\ndix fois le SMIC.\nJustification des frais réels pour les députés, sénateurs, ministres et leurs conseillers.\nÉgalité des salaires et retraites des fonctionnaires et du privé.\nAmélioration des services publics en zone rurale, transports, écoles, hôpitaux de proximité, aide aux\npersonnes âgées, postes, soutien aux petits commerces, etc.\n2e sujet :\nPlus de pouvoirs aux maires sur leur territoire avec retour en mairie des demandes de papiers\nadministratifs, permis, carte grise, carte d’identité, passeports, etc.\nRegroupement en communauté de communes pour les services.\nSuppression des communautés d'agglomérations et métropoles qui sont en doublon et imposent\nleurs propres taxes.\nL’interlocuteur entre l’État et le peuple doit rester le ou la député qui doit légiférer en fonction de\nceux qu’il ou elle représente.\n3e sujet :\nLa transition écologique est actuellement un leurre qui voudrait nous culpabiliser, nous, les simples\ncitoyens, alors qu’une certaine classe pourrait continuer à polluer en toute impunité. Vous ne pouvez\npas taxer le kérosène au motif que ce serait la faillite de nos compagnies aériennes, mais peut-être\npourriez vous taxer les jets privés et les croisières maritimes.\nVous supprimez le glyphosate aux particuliers (j’en consommais 2 litres par an pour mes allées de\njardin) mais les industriels du Cognac peuvent près de chez moi pulvériser à tous les temps des\ndizaines d’hectolitres.\nDe toute façon la démographie grimpante de notre planète est immaîtrisable et fera que même l’air\nque nous respirons polluera de lui-même.\nPeut on m’expliquer pourquoi tous les diesels qui sont polluants pour nous seraient écologiques\nlorsqu’ils passent de l’autre coté de la Méditerranée, alimentant un commerce florissant ; alors\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\fCahier de Saint-Césaire\nvoyez-vous l'écologie telle qu’elle nous est présentée n’est pas ma préoccupation première. Je\npréfère les vieux réflexes de mes ancêtres.\n4e sujet :\nLa démocratie et la citoyenneté ne peuvent être dissociées de la justice tant humaine que sociale.\nLe vote blanc est bien sûr à prendre en compte et évitera probablement les abstentions ; et si le vote\nblanc est majoritaire, il conviendra d’annuler l’élection en interdisant aux candidats battus de se\nreprésenter dans les cinq ans.\nLe nombre de députés et de sénateurs peut être diminué après réflexion, afin de représenter les\ndépartements équitablement.\nTout comme il est nécessaire que chaque département soit représenté au Sénat afin de conserver les\ndeux chambres pour l’équilibre des institutions. L’Assemblée nationale actuelle doit attirer notre\nattention sur ce sujet entre législatif et exécutif. Bien sûr une part de proportionnelle doit être\ninscrite dans notre constitution, qu’il sera nécessaire d’améliorer.\nPour ce qui concerne le référendum, il faut qu’il soit clair, avec une seule question posée, pas à tous\nbouts de champ mais pour des motifs engageant le pays ou de non-respect des libertés des\nconcitoyens ; il doit pouvoir être demandé directement par la population.\nSur la laïcité et l’immigration ma réponse est claire : tout étranger sur le sol français doit s'adapter\naux lois de la République, les croyances de chacun doivent être reconnues à condition qu’elles soient\nrespectueuses et discrètes.\nQuant au quota du droit d’asile qui, je le rappelle, n’est pas accordé à tous, je suis contre le fait\nd’accueillir de nouveaux migrants tant que notre pays sera endetté de plus de 50% de notre PIB. On\nne peut pas accueillir la misère du monde quand nous avons un nombre si important de SDF dans la\nrue alors que bien souvent ils ont fait preuve d’efforts envers notre pays.\nL’esprit de la coopération souhaitée en 1960 n’était pas du tout d’assister les ressortissants des\nanciens territoires français, donc il est nécessaire que l’argent que la France continue de verser aux\ndirigeants de ces pays soit contrôlé et serve à l’intégration de ces jeunes dans leur propre pays.\nSur ce sujet il serait bon que les ministères des Affaires étrangères et des Finances communiquent\nchaque année le montant alloué à ces pays africains.\nVous vouliez savoir ce que pense un Français de base, en toute sincérité, je pense qu’avec ça, vous et\nvos conseillers avez du grain à moudre, déjà quelques-unes de ces mesures prescrites vous\npermettraient de remonter votre cote de popularité car si dans ce débat que vous avez souhaité, il\nn’en sort rien, c’est sûr que vous et la France, malheureusement, se retrouveront dans une situation\nque je ne veux même pas envisager pour mon pays.\nÀ vous et vos conseillers de réfléchir.\nComme le veut l’usage, je vous salue, Monsieur le Président, bien respectueusement.\n[Nom Prénom]\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition février 2024\n\n\f",
    "metadata": {
      "commune": "Saint Cesaire",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Saint-Cesaire-transcription-3-11.txt"
    }
  }
}