{
  "Marennes Hiers Brouage-doc-4472077c1f99b1bf14e4cfb89ab17848": {
    "content": "Cahier de Marennes-Hiers-Brouage\n1. Dactylographié collé, 37 lignes, 416 mots (femme)\nDoléances de Mme [Nom Prénom] Marennes\n1- Tout d’abord, j’aimerais que le vivant revienne au centre de la politique, que ce soit l’humain,\nl’animal ou le végétal. Nous sommes en effet dans une période dramatique pour la survie de l’espèce,\nalors il faut se mobiliser et mobiliser les autres peuples.\nLa société de consommation, ça suffit. Il faut redevenir raisonnable pour la planète. Les politiques\nne vont pas assez vite en ce qui concerne le réchauffement climatique.\nJe veux qu’Emmanuel Macron mette tout en place pour que les diverses pollutions cessent, car la\nFrance perd de l’argent à soigner ensuite les gens qui deviennent malades. Il est impératif de trouver\nun autre carburant non polluant et d’obliger les constructeurs de voitures à construire des voitures\nnon polluantes, peu chères et sans gadgets. Oublier l’électricité, c’est une très mauvaise idée car trop\ncher, trop compliqué.\n2- Je désire manger sainement, alors je demande à E. Macron de faire le nécessaire afin de ne plus\navoir aucun pesticide dans nos aliments.\n3- Je veux qu’E. Macron taxe les gens très riches, les GAFA, qu’il récupère l’argent dans les paradis\nfiscaux. Tout cet argent perdu revient à la France.\nJe désire qu’E. Macron supprime la CSG sur les retraités qui gagnent plus de 2000 euros et qui sont\nseuls car il est injuste d’avoir travaillé toute sa vie et d’avoir passé des concours pour gagner plus à la\nretraite. Dans mon cas, étant seule, je perds 600 euros par an sans compter l’augmentation prévue\npour janvier 2019. C’est profondément injuste.\nQuant à l’immigration, tant que la France est malade, il vaut mieux l’oublier pour l’instant. Occupezvous d’abord des Français, Mr Macron. Quand la France sera revenue bien portante, vous pourrez\nenvisager de faire entrer en France des immigrés. Mais ce sera une immigration réfléchie, et non\nenvahissante.\nJe souhaite enfin que la justice soit plus sévère et plus rapide. Les corps de sécurité de l’État doivent\nêtre considérés et reconnus. Ils doivent être à la pointe pour éradiquer les terroristes. Alors, mettez\nles moyens.\nJe souhaite enfin qu’E. Macron reste au pouvoir, qu’il s’occupe des Français, et qu’il aille vite.\nIl est temps de secouer tous ces bureaucrates.\nJe ne veux pas le chaos comme certains le veulent.\nAlors, Mr Macron, je suis avec vous à condition que vous remettiez de la justice dans ce pays, que\nvous taxiez moins les Français et vous alliez vite pour la Planète.\nRien n’est impossible, il suffit de le vouloir.\nLa France avait pris de très mauvaises habitudes…\n____\n2. Manuscrit, 12 lignes, 103 mots (homme)\nDoléances de M. [NOM Prénom, Adresse, Téléphone]\nJe demande instamment :\nLa suppression de la TICPE.\nLa réduction des tarifs de l’électricité et du gaz.\nLa suppression de la TVA sur l’alimentation de base.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nLa suppression de la CSG.\nLa réduction à 50 % du contrôle technique et amendes en tous genres.\nLa suppression des péages autoroutiers et de stationnement.\nL’encadrement et la diminution du coût du logement.\nLa mise en place du RIC.\nLa liste n’est pas exhaustive et j’ai des idées pour financer les premières demandes.\nN’hésitez pas à me contacter.\nEN ATTENDANT\nMesdames et Messieurs les responsables\nCARPE DIEM\nCar cela ne va pas durer.\n____\n3. Manuscrit, 10 lignes, 83 mots (femme)\n[Prénom Nom, Adresse]\nDu partage à effectuer aux niveaux :\n−\n−\n\nde la redistribution de certaines indemnités pour le service santé, en moyens financiers,\nhumains ; privilégier certaines corporations, santé EHPAD, hôpitaux ;\néviter de toucher aux retraités ; on a déjà cotisé, pour ma part 42 ans. On nous sucre des\naugmentations, on nous impose de la CSG… et j’en passe.\n\nQue l’on donne l’exemple en haut, et que l’on s’occupe un peu plus de ceux qui en ont réellement\nbesoin !\nBien cordialement,\n\n[Signature]\n\n____\n4. Manuscrit, 30 lignes, 276 mots (femme)\n[NOM Prénom, Adresse]\nGestion plus rigoureuse des dépenses publiques\nNotre « vivre ensemble » est plus important que les litanies du respect des 3 % :\n−\n−\n−\n−\n\nRéduire le train de vie de l’État.\nRéduire le nombre de députés et sénateurs.\nSupprimer nombre de comités ou commissions obsolètes et budgétivores.\nRéduire le millefeuille administratif et territorial.\n\nJustice sociale par une justice fiscale équitable\nQue chacun paie selon ses revenus.\n−\n−\n−\n−\n−\n\nAugmenter le nombre de tranches de l’impôt sur le revenu.\nRéduire les niches fiscales et certains privilèges d’entreprises (SNCF, EDF…).\nTaxer les « GAFAs » et réduire les évasions fiscales.\nBaisser la TVA pour les produits de 1ère nécessité (besoins primaires) et augmenter la TVA pour les\nproduits de luxe.\nIndexer SMIG, salaires et retraites sur le coût de la vie.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nÉgalité des services et des droits, quel que soit le territoire des personnes\nFavoriser l’inclusion, l’insertion sociale, professionnelle et culturelle.\n−\n\nDévelopper des services de proximité (social, santé…) pour désenclaver et dynamiser les\nterritoires des oubliés, des exclus, des reclus.\n\nSolidarité\nLa précarité juxtapose aujourd'hui la pauvreté :\n−\n−\n\nPouvoir prendre en compte les besoins primaires de tous (logement, chauffage, alimentation).\nAccueillir dignement les personnes migrantes, sans domicile fixe, sans abri.\n\nÀ Marennes\n−\n−\n−\n\nCréer une aire réglementée pour « les gens du voyage » et des lieux d’hébergement pour « les\nsaisonniers ».\nDévelopper des lieux de collecte des déchets dans les zones touristiques.\nCréer des débats publics préalables à des décisions municipales importantes (ramassage des\ndéchets verts, regroupement de communes…).\n\nNotre « vivre ensemble » demande à chacun d’entre nous sa part de responsabilité et d’engagement.\n[Initiales]\n____\n5. Manuscrit, 6 lignes, 56 mots (femme)\n[NOM Prénom, Adresse]\n−\n−\n−\n−\n−\n−\n−\n\nL’ISF.\nRIC mis en place.\nDu travail pour les handicapés.\nDiminuer la taxe des ordures ménagères (Marennes).\nBaisse de la TVA sur les produits de 1ère nécessité.\nRevoir le système de la prime d’activité, tout le monde ne peut en bénéficier, même en étant\nau SMIC.\nLes 80 km/h.\n\n____\n6. Manuscrit, 5 lignes, 27 mots (homme)\n[NOM Prénom, Adresse]\n\n\n\n\n\n\nÉlections : proportionnelle.\nVotes blancs reconnus.\nDéputés divisés par 2 (nombre).\nSénat supprimé.\nRemettre la peine de mort pour les délits graves.\n[Signature]\n\n____\n7. Manuscrit, 23 lignes, 141 mots (homme)\nM. [Nom Prénom], Oléron\n1 – RIC. Révocation de tous les élus corrompus ou agissant contre le peuple français (prési).\n2 – Fin des privilèges politiques quels qu’ils soient.\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n3 – RIC obligatoire à mi-mandat du président de la République pour le bilan positif ou négatif de sa\npolitique.\n4 – Interdictions aux représentants des lobbies d’être au cœur de l’A[ssemblée] N[ationale] ou du\ngouvernement ou du Sénat.\n5 – Tirage au sort de citoyens qui souhaitent contribuer au respect des choix du peuple.\n6 – Encadrer les dividendes des actionnaires versés.\n7 – Fin du CICE.\n8 – Rétablir l’ISF.\n9 – Remettre les contrôleurs (agents) de l’évasion fiscale des grands patrons pour récupérer les\nmilliards volés aux Français.\n10 – Baisser les taxes injustifiées.\n11 – Condamner fermement les pseudo-policiers qui ont massacré les GJ ou mutilé.\n12 – Démission exigée de M. Macron E. pour violation de la Constitution française et la trahison de\ncelui-ci.\n____\n8. Manuscrit, 3 lignes, 28 mots\n−\n\nTaxe aménagement du territoire.\nQue celle-ci soit perçue dans le cas unique de recherche effective sur le terrain et non perçue\ns’il n’y a pas de recherches.\n\n____\n9. Manuscrit, 2 lignes, 17 mots\n[NOM] à Marennes\n−\n−\n\nRETRAITES indexées au coût de la vie.\nTRAVAIL : décisions avec effet immédiat sur l’emploi.\n\n____\n10. Dactylographié (4 pages), 103 lignes, 1305 mots (homme)\n[Prénom NOM, Adresse, Téléphone] et paraphe manuscrit au bas de chacune des quatre pages.\nA – DIMINUER L’IMPÔT\nL’État n’encaisse pas tous les impôts qui sont dus. Plus personne ne le conteste. C’est sa première\nobligation. Il doit remédier à cette anomalie car là se situe une véritable violence envers les citoyens.\nAvant de s’interroger sur la nécessité ou pas de diminuer la masse globale des impôts, il faut\nexaminer 2 points : sa juste répartition, la complexité du système.\n1- LA JUSTE RÉPARTITION :\nEffectuer une réforme fiscale d’envergure, c’est d’abord la rendre équitable en fonction des\nressources de chacun, qu’il s’agisse des personnes physiques ou morales.\nIl faut faire reconnaître par tous que si l’impôt est indispensable, il doit être payé à concurrence des\npossibilités de chacun.\nQuand on dispense des personnes qui ont de très petites ressources de payer l’IRPP (ce qui est de fait\nle système actuel), il est fallacieux et je dirais même malhonnête de laisser croire et laisser se\npropager l’idée qu’on leur fait un « cadeau ». En réalité, ces personnes, par le biais de la TVA et des\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\ndiverses autres taxes (sur l’énergie par exemple), quand elles dépensent pour simplement survire,\npayent proportionnellement plus d’impôt en pourcentage de leurs maigres ressources que ceux qui\nsont assujettis à l’IRPP.\nIl faut asseoir les impôts sur les revenus (impôts sur les sociétés, IRPP, CSG) en modulant les taux, en\naugmentant le nombre de tranches, etc., pour les rendre plus équitables.\nCertains parlaient de 14 tranches ; pourquoi pas et pourquoi pas davantage ? Ce qu’il faut, c’est\nmoduler (réduire la taille des tranches et augmenter le nombre de taux pour que cette progressivité\nne soit pas disproportionnée (ce qui est actuellement le cas pour l’IRPP). Quand on monte un escalier,\ncela est plus facile si les marches ne sont pas trop hautes.\n2- LA SIMPLIFICATION DU SYSTÈME :\nRéduire le nombre de taxes et impôts divers assis sur les dépenses.\nLe problème n’est pas de baisser globalement l’impôt mais de supprimer à terme les taxes diverses et\nvariées en les remplaçant pour respecter la progressivité indispensable : par exemple les taxes qui\npèsent sur le carburant sont très lourdes pour le smicard et une cacahuète pour le millionnaire. Il\ns’agit de simplifier le système et donc à la fois de le rendre plus juste et de faire des économies.\nS’agissant de la TVA, impôt reconnu comme le plus injuste, il convient de le réformer en\naugmentant le nombre de taux. Certaines denrées de base ne doivent plus supporter aucun\nimpôt (y compris sur l’énergie). Établir deux ou trois tranches pour la grande masse des\nproduits en fonction de leur nécessité. Appliquer une tranche supérieure pour tous les\nproduits considérés objectivement comme de luxe.\nDans la réflexion pour déterminer la masse des impôts à prélever à chaque contribuable, il est\nindispensable de prendre seulement en considération le solde des ressources à disposition après\nprélèvement de l’impôt, et non pas se laisser impressionner par le montant de l’impôt à payer. Cela\nest vrai autant pour les particuliers que pour les sociétés.\nB- Pour ce qui concerne le pouvoir d’achat\nLa revalorisation du SMIC est certes indispensable mais elle n’est pas la solution unique. Ce qui vient\nd’être annoncé n’est même pas une revalorisation mais un tout petit plus « a minima ». S’agissant de\nl’incidence des prélèvements sur les salaires au SMIC, il convient de veiller à éviter l’effet d’aubaine\nque l’on constate dans bien des entreprises…\nEn dehors du peu concédé aux salariés du privé, rien n’est prévu sur le point d’indice des\nfonctionnaires, rien non plus pour les handicapés.\nLa première des préoccupations des gouvernants doit être de tout mettre en œuvre pour assurer du\ntravail à tous. Certes il appartient à la société civile d’assurer du travail en fonction des besoins pour\nfaire fonctionner l’économie. Cependant il appartient aux pouvoirs publics de réguler et de veiller à\nson bon fonctionnement. Quand une société fait des bénéfices, l’État digne de ce nom doit veiller à\nun juste équilibre entre la rémunération du capital (ce qui est légitime) et celle du travail (ce qui est\nobligatoire). Dans juste équilibre, il faut entendre « justice » et la justice en la matière, c’est d’assurer\nune rémunération qui garantit une vie dans la dignité.\nDans l’optique de garantir un emploi à tous, l’État doit tout mettre en œuvre pour éradiquer le\nchômage et, faute d’y parvenir très rapidement, il doit tenter de le diminuer et dans ce sens il a un\ndevoir de suppléance. Et avant d’y suppléer en dernier ressort par des indemnités (dont il a déjà et\npar avance fait supporter le coût par les travailleurs eux-mêmes grâce aux cotisations prélevées), il\ndoit y contribuer en assurant du travail dans les secteurs qui manquent de « mains d’œuvre » comme\nla sécurité (police, armée), l’enseignement, le domaine médical, etc.\nAujourd'hui, il s’en dispense en prétendant n’en avoir pas les moyens. L’État, depuis la fin de la\npériode du plein emploi, préfère compenser (fort mal) par des indemnités. Ainsi, quand on assure du\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\ntravail aux demandeurs d’emploi, on leur permet de contribuer par leurs dépenses et leurs impôts à\nla bonne marche de la société. Oui mais bien sûr, pour cela, il faut de l’argent, mais on préfère verser\ndes indemnités… Cela donne en plus le plaisir d’humilier ces personnes en faisant croire qu’ils vivent\nsur le dos de la société.\nEn désespoir de cause, ne faudrait-il pas s’interroger sur l’instauration d’un revenu réel de base\n(reprenant les aides diverses) sans lequel personne ne peut survivre, à l’image du salaire universel qui\navait été évoqué pendant la dernière campagne et qui semblerait être repris ici ou là ?\nL’État ne sait faire des économies qu’en réduisant les effectifs sans considération de leur utilité, c’est\nune obsession. Il laisse croire que la diminution des effectifs dans la fonction publique est « neutre ».\nElle génère du chômage, soit immédiatement, soit par l’absence de recrutement des nouveaux\narrivants sur le marché du travail.\nQuand on veut faire des économies, il est indispensable de commencer par éviter le gaspillage.\nDans les hôpitaux (pour ne prendre qu’un exemple), si on supprimait le paiement à l’acte, on éviterait\nces doubles emplois (qui se font, j’espère, dans le souci du patient, mais est-ce si sûr ?) ; combien de\nmédicaments ne doit-on pas retourner à la pharmacie parce que le conditionnement contraint à\nrecevoir plus qu’il n’est réellement prescrit ? Pour ce qui concerne le matériel médical (cannes,\nfauteuils, etc.), pourquoi ne pas instaurer soit la location soit la vente de matériel d’occasion ?\nPour ce qui concerne les heures supplémentaires, la défiscalisation annoncée peut être acceptée\ncomme un plus, encore faut-il pouvoir en faire. Et il y a le revers de la médaille (cela avait déjà été\nsouligné lors de son instauration), combien d’entreprises profiteront de l’aubaine plutôt que de\nrecourir à de l’embauche ? (et là on peut penser encore aux hôpitaux et d’une certaine mesure à\nl’enseignement, sans oublier les forces de sécurité : pourquoi recourir à des réservistes au lieu d’offrir\ndes emplois pérennes ?).\nC- Les 80 km/h : sur certaines routes ou certains tronçons, ils peuvent être justifiés ; il faut cependant\nen cela laisser la décision aux responsables de chaque territoire concerné (département voire\ncommune).\nD- Réforme des institutions. Parmi les réformes qu’il faut envisager, il y a celles des élections :\ncomme cela se fait déjà pour les élections municipales, les premiers tours ne doivent pas conduire à\nun duel aux deuxièmes tours mais seulement à l’élimination des candidats qui n’ont pas atteint le\nquorum requis. Cela éviterait les abstentions massives que tous déplorent.\nCe modus vivendi convient trop bien à beaucoup mais il amoindrit la légitimité du pouvoir. La\nreconnaissance éventuelle du vote blanc serait un pas en avant. Il devrait venir renforcer l’importance\ndu quorum pour donner davantage de légitimité aux résultats.\n____\n11. Manuscrit, 15 lignes, 113 mots (homme)\n−\n−\n−\n\n−\n−\n−\n−\n\nIndexation des retraites sur l’inflation.\nRetrait de l’augmentation de la CSG sur les retraites.\nDiminution du train de vie de l’État :\n− moins de sénateurs,\n− moins de députés.\nSuppression du Conseil économique, social et environnemental (chambre des planqués de la\nRépublique qui ne sert à rien sinon à recaser ceux qui ont perdu un poste).\nRevoir la rente à vie des présidents de la République ainsi que les avantages des anciens Premiers\nministres (regarder ce qui se passe dans les pays nordiques).\nRétablissement de l’ISF.\nFin du CICE pour les grosses entreprises.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n−\n−\n\nDose de proportionnelle aux élections.\nMise en place du RIC\nMr [NOM Prénom, Adresse]\n[Signature]\n\n____\n12. Manuscrit, 3 lignes, 21 mots (femme)\n−\n−\n\nBravo les Gilets jaunes pour votre courage.\nPour l’État. NUL. Cessez de reculer l’âge de la retraite. Ça m’ÉNERVE.\nMme [NOM Prénom, Adresse]\n[Signature]\n\n____\n13. Manuscrit, 8 lignes, 65 mots (homme)\nRue des Rosiers à Nodes, les automobilistes roulent trop vite. Entre le goulet de la ferme\n(anciennement Roger) et la rue des Arums, aucun panneau de limitation de vitesse n’a été mis ; le 30\nkm/heure serait nécessaire, même un goulet de quilles en plastique serait utile.\nLes panneaux du bas de route existent toujours à 50 km/heure alors qu’ils devraient être à 30 km/h.\nMr [NOM Prénom, Adresse]\n[Signature]\n____\n14. Manuscrit, 23 lignes, 154 mots (homme, deux contributions à la suite)\n−\n\nAfin d’éviter la spoliation des utilisateurs des pontons et cabanes dans les différents ports de la\nSeudre, le syndicat mixte de la Seudre doit autoriser le rachat entre particuliers comme cela est\nautorisé depuis plus de 50 ans, ou trouver des subventions pour racheter lui-même les pontons\net cabanes. La récupération sans indemnisation au prix du marché ne peut que contribuer à\naugmenter la colère exprimée par le mouvement des Gilets jaunes.\n[Paraphe]\n\n[Prénom, Nom]\n\n----------−\n−\n−\n−\n−\n−\n−\n\nSupprimer la limitation à 80 km/h.\nSupprimer tous les avantages des élus nationaux, ainsi que des personnels des assemblées.\nIndexer la revalorisation des retraites sur l’inflation.\nSupprimer les comités « Théodule » qui, pour la grande majorité, ne servent à rien.\nArrêter de supprimer les services publics dans les petites villes.\nS’attaquer réellement à limiter les dépenses publiques en commençant par les ministères et les\nassemblées.\nQue la justice soit la même pour tous.\n[Paraphe]\n\n[Prénom, Nom]\n\n____\n15. Dactylographié collé, 28 lignes, 241 mots (couple)\n\nCAHIER DE DOLÉANCES\n•\n\nCréation d’une Union européenne sociale.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n\nFavoriser les circuits courts et surtaxer les « circuits longs ».\nFavoriser les « petits commerces » de centre-ville.\nInstauration du RIC au pouvoir révocatoire (avec vote informatisé et sur proposition de 500\nmunicipalités).\nImpôt sur le capital supérieur ou égal à l’impôt sur le travail.\nFaire payer les exilés fiscaux, lutter contre « l’optimisation » fiscale.\nÉcart de salaire de 1 à 15 maxi, dans le public comme dans le privé.\nSalaires et retraites indexés sur le coût de la vie.\nAccueil des personnes âgées : création d’EHPAD publics en nombre dont le coût est\nproportionnel aux moyens des résidents.\nRevalorisation des ressources et augmentation des moyens des fonctionnaires (enseignants,\npersonnels hospitaliers, justice, fonction publique territoriale…) dans les mêmes proportions\nque celle des policiers et/ou forces de l’ordre.\nTVA réduite pour les produits de première nécessité.\nDéprivatiser : autoroutes, eau, EDF, GDF, La Poste, SNCF…. Les services publics de base ne\ndoivent pas être exploités au profit des financiers et les recettes doivent être réinvesties dans\nles fonctionnements et optimisation des services pour l’ensemble de la société.\nLe handicap doit être reconnu et aidé par des structures d’État dimensionnées aux besoins.\nLes moyens doivent être donnés afin de faire respecter et améliorer la législation qui prend\nen compte les problèmes des handicapés.\nFaciliter les moyens de déplacement performants et moins polluants (trains, bicyclette\nélectrique, bus, téléportation…).\nAugmenter les crédits pour la recherche.\n\n[NOM, Adresse]\n\n[2 signatures]\n\n____\n16. Manuscrit, 7 lignes, 39 mots (couple)\nAssez de culpabiliser et ponctionner les retraités.\nToute une vie de travail pour une retraite bien méritée !\nOù est notre pouvoir d'achat?\n−\n\nAugmentation continuelle de la CSG mais 0,3% d'augmentation des retraites sur 2 ans.\n\nUne honte!!\nMonsieur et Madame [Nom] Marennes\n____\n17. Manuscrit, 10 lignes, 68 mots (homme)\nPour la justice sociale et fiscale :\n−\n−\n−\n\nSuppression de l'augmentation de CSG des retraités.\nAugmentation du SMIG.\nIndexation des retraites et minimums sociaux sur le coût de la vie.\n\nPour la restauration de la démocratie :\n−\n−\n−\n−\n\nDissolution de l'Assemblée nationale.\nMise en place de la proportionnelle.\nPrise en compte du vote blanc.\nRestauration du septennat pour le président de la République.\n\n[Signature]\n\n[Prénom NOM]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n____\n18. Manuscrit, 12 lignes, 93 mots\nDepuis plusieurs années, les services de proximité sont fermés dans nos villes et villages (hôpitaux,\nbureaux de poste, préfecture). Seul le nombre d'élus, députés et sénateurs n'a pas varié.\nDiminution du nombre de députés et sénateurs correspondant au nombre de nouvelles régions\n(proportionnellement).\nDepuis la création de la 5ème République, le monde a grandement évolué de par toutes les nouvelles\ntechnologies, ce qui pourrait entraîner une diminution des aides aux élus. Nous sommes taxés\ngrandement...\nEn conclusion, une diminution des privilèges des élus et un juste équilibre serait apaiser les tensions\nnouvelles.\nMerci\n[Prénom Nom] Marennes\n[Signature]\n____\n19. Manuscrit, 15 lignes, 86 mots (couple)\nPuisque la parole nous est donnée, j'en profite pour dire que notre vie est de plus en plus précaire et\nque nous nous posons tous les jours la question si nous pouvons rester dans notre maison.\nNotre pouvoir d'achat est au centre des préoccupations.\nRelever le minimum vieillesse serait une bonne chose.\nFaire participer le peuple aux décisions.\nDiminuer les dépenses de l'État (commissions qui ne servent à rien) ; moins de députés qui doivent\nplus écouter les gens.\nEnfin gouverner avec équité une semble bien.\n[Prénoms NOM] Marennes\n____\n20. Manuscrit, 22 lignes, 143 mots (homme)\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nM. MACRON a réussi à se faire détester de toutes les classes professionnelles, sociales, retraités,\nactifs ou étudiants, de son bas peuple gaulois, alors stop !\nDémission de notre président et de son gouvernement.\nÉlections avec prise en compte et reconnaissance du vote blanc.\nSuppression des taxes, CSG et autres vols.\nAugmentation réelle des salaires et retraites suivant coût de la vie.\nAugmentation du taux de livret A (le seul placement accessible à tous – pauvres Gaulois de\nnous) ;\nAssez de scandales de salaires, détournements de fonds de nos grands chefs d'entreprises.\nStop aux députés et politiques TROP payés, TROP nombreux, TROP peu présents.\nRétablissement de l'ISF.\nStop à l'immigration sauvage.\nReconnaissance du mouvement des Gilets jaunes car eux bougent réellement.\n[Prénom NOM]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nPS : le gouvernement vous donne la PAROLE, alors exprimez-vous.\n____\n21. Manuscrit (deux pages), 47 lignes, 418 mots (couple)\nMonsieur le président de la République,\nRien ne va plus dans ce pays. Mon cahier de doléances va comporter plusieurs points :\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n−\n\nSupprimer les droits de succession.\nRemettre la retraite à 60 ans pour tous y compris pour les personnes du gouvernement avec les\nmêmes conditions.\nSupprimer le cumul des mandats.\nSupprimer les privilèges exorbitants des politiciens (députés, membres du gouvernement...).\nSupprimer les privilèges des personnes travaillant pour l'Europe.\nRemettre l'impôt sur la fortune.\nBaisser les taxes des carburants de 50 %.\nAligner les taxes pour les avions et bateaux.\nRéformer les prisons et faire payer les prisonniers (et leur famille) qui sont logés, soignés, nourris\net blanchis et en contrepartie rendre les EHPAD gratuits pour les retraités.\nSupprimer la double nationalité.\nFaire signer un contrat aux émigrants (comme les pays musulmans) avec obligation de trouver un\ntravail dans les 2 ans et remboursement des aides financières sous peine d'expulsion et\ninterdiction définitive du territoire.\nMeilleure gestion du pays avec redistribution des sommes dues aux différents organismes dans\nles délais légaux impartis (SS, hôpitaux, caisses de retraite...).\nRéversion complète de la retraite au conjoint si l'un des 2 vient à décéder.\nAutorisation de vendre ses biens immobiliers sans plus-value et sans date prédéfinie.\nSuppression de la « caisse noire » des ministres.\nMeilleure justice pour le monde animal.\nRéduire le mandat du président de la République.\nTenir compte lors des votes des bulletins blancs, des abstentions.\nFaire des référendums pour les votes concernant le pouvoir d'achat des citoyens et du\ngouvernement.\nReverser une partie des impôts aux mairies afin qu'elles puissent gérer leur commune\ndignement.\nSupprimer les privilèges des anciens présidents (ex. M. d'Estaing et ses fêtes à Versailles aux frais\nde contribuable).\nJustice égale pour toutes les classes sociales, tous les citoyens.\nNe pas avoir de casier judiciaire (idem pour la famille) pour faire partie du gouvernement.\nSuppression immédiate de l'ensemble des pesticides.\nRemplacer les bouteilles plastiques par des bouteilles en verre consignées.\nAucun salaire gouvernemental ou administratif supérieur à 6000 € (et c'est déjà beaucoup !).\nConsigner toutes les canettes aluminium.\nSuppression de la chasse à courre et de la corrida.\nUne règlementation plus sévère pour les chasseurs.\nUn contrôle plus rigoureux pour le versement des allocations familiales.\n\nCe serait déjà une grande avancée, une justice et une égalité de tous et une source d'économie\nnotable.\n[Prénom NOM, Prénom NOM, Adresse]\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n22. Manuscrit, 24 lignes, 188 mots (couple)\nMonsieur le président de la République,\n- Le vote blanc sera-t-il pris en compte comme vous l'avez évoqué dans votre allocution du\n11/12/2018 ? Cela nous semble indispensable.\n- Ne serait-il pas souhaitable de rendre obligatoire le fait de voter afin d'obliger tous les citoyens à\ns'exprimer ?\n- Il nous parait utile de réduire drastiquement le nombre de députés et sénateurs.\n- Est-il normal de prélever sans rien dire des impôts sur des retraites de 2018 avec la réforme du\nprélèvement à la source ? En effet, les retraites perçues début janvier ont été impactées alors\nqu'elles correspondent au mois de décembre de 2018.\n- Il serait normal que les retraites soient indexées sur le coût de la vie.\n- À quoi sert-il de vouloir développer à outrance les voitures électriques puisqu'on sait pertinemment\nque les batteries lithium posent des problèmes importants de recyclage et qu'en supposant que tous\nles foyers possèdent un véhicule électrique, on ne pourra pas les recharger en même temps en raison\nde l'insuffisance de la production énergétique nécessaire. Pourquoi ne pas développer les véhicules à\nl'hydrogène, à eau et carburant bioéthanol ?\nMr et Mme [NOM, Adresse]\n____\n23. Manuscrit, 12 lignes, 122 mots\nMonsieur le président de la Région Poitou-Charente-Maritime\nNous sommes très mal desservis par les lignes de bus Nouvelle-Aquitaine sur les lignes 6E SurgèresSaint-Pierre-d’Oléron au point de vue horaires pour les trains et TER en direction de Bordeaux.\nEnsuite je ne comprends pas pourquoi les bus 6 et 6E St-Pierre d'Oléron-Rochefort ne s'arrête [pas] à\nla station des Thermes à Rochefort, passant devant celle-ci en direction de la gare de Rochefort. Il y a\n1 km de la gare de Rochefort à l'arrêt des Thermes à faire à pied. J'ai 88 ans. Je me suis vu obligé\nd'annuler ma cure aux Thermes, ayant pas d'arrêt à ceux ci.\nMonsieur le Président, veuillez faire le nécessaire s'il vous plaît.\nVeuillez agréer mes sincères salutations,\n[Signature] [Adresse]\n____\n24. Dactylographié collé, 25 lignes, 253 mots (homme)\nDoléances\nEn premier je souhaiterais voir l'État faire énormément d'économie sur son train de vie, pas\nforcément sur les salaires des élus mais sur les hauts fonctionnaires ou les chargés de mission ou de\nrapport ou les emplois fictifs. Revoir qui fait quoi et à quoi [ça] sert.\nAppliquer les recommandations de la Cour des comptes qui tous les ans fait un rapport accablant sur\nl'énorme gaspillage et cela pour rien car jamais suivi d'effet et de sanctions.\nFaire un tri dans les subventions aux associations.\nPrendre une décision pour les 1 400 000 FAUSSES CARTES DE SÉCU, [ce] qui représente une perte\nd'environ 12 MILLIARDS d'argent dépensé à tort.\nCréer le RIC avec un système de votation comme en Suisse.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nS’attaquer à la fraude fiscale des très grosses entreprises.\nArrêter de faire des lois qui ne sont jamais appliquées mais simplement faire respecter celles qui\nexistent.\nFaire une politique d'immigration ferme afin d'intégrer dignement les nouveaux arrivants et\nreconduire les autres à la frontière.\nPrendre des dispositions pour les déserts médicaux en obligeant les médecins à s'établir par un quota\nau nombre d'habitants comme les pharmacies.\nArrêter de tout décider de façon autoritaire et descendante.\nDonner aux élus le pouvoir de décider car souvent ce sont les hauts fonctionnaires qui décident à\nleur place.\nAvoir une police ferme avec des ordres précis, pour ne plus avoir des zones de non-droit.\nFaire payer une pension aux prisonniers et saisir les actifs des trafiquants et délinquants aux profits\nde la police et la justice.\n[Manuscrit] [PRÉNOM NOM, Adresse]\n____\n25. Dactylographié, 2 lignes, 21mots\n[Couverture du magazine Valeurs actuelles n° 4284 du 3 au 9 janvier 2019 avec la photo d’Agnès\nVerdier-Molinié et le titre « Moins d’impôts, moins de dépenses. Le traitement de choc »]\n[Commentaire dactylographié en dessous] :\nPourquoi encore dépenser du temps et de l’argent dans une concertation nationale, alors que tout le\nmonde connaît les solutions ?\n[Initiales]\n____\n26. Manuscrit, 4 lignes, 26 mots (couple)\n−\n−\n−\n−\n−\n\nIndexation des pensions des retraites sur l'inflation.\nSuppression de la CSG sur toutes les retraites.\nRetour de ISF.\nRetour des 90 km/h.\nMr et Mme [Nom]\n\n[Signature]\n____\n27. Manuscrit, 13 lignes, 117 mots (couple)\n−\n\nSuppression de la TVA sur les produits de première nécessité et les produits bio.\n\n−\n\nSuppression de la CSG.\n\n−\n\nRevoir le barème des impôts tout en sachant qu'une personne active ou retraitée qui gagne\n2000 euros mensuels n'est pas une personne riche.\n\n−\n\nISF à réinstaurer.\n\n−\n\nFaire un audit sur les hauts fonctionnaires et revoir leur salaire.\n\n−\n\nSuppression de la taxe d'habitation comme promis par le président.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n−\n\nSuppression des 80 km sur route.\n\n−\n\nPéage moins cher.\n\n−\n\nDiminuer la taxe des ordures ménagères sur la commune de Marennes.\n\n−\n\nRéduire le train de vie de l'État (il n'y a pas de petites économies).\n\n−\n\nRetraite indexée au coût de la vie.\nMr et Mme [NOM, Adresse]\n[Signature]\n\n____\n28. Manuscrit, 30 lignes, 210 mots (homme)\nMonsieur [NOM, Prénom, Adresse]\nMarennes, le 10 janvier 2019\nMonsieur le Président de la République\nC'est en qualité de retraité et père de famille nombreuse que je m'adresse à vous.\nMon épouse et moi avons 80 et 81 ans. Nous avons six enfants, tous mariés, douze petits-enfants\ndont sept en couple, quatre arrière-petits-enfants, soit au total une famille de TRENTE SEPT\npersonnes.\nNous sommes très \"FAMILLE\" et nous essayons de tous nous réunir plusieurs fois par an afin de\nconforter la cohésion familiale entre beaux-frères, belles-sœurs, cousins, cousines.\nMais cela devient de plus en plus difficile et plus cher. Quand j'ai pris ma retraite je bénéficiais d'une\nmajoration pour enfants DEFISCALISÉE.\nJe payais une CSG sans la majoration subie l'an dernier.\nCes deux mesures ont sérieusement grevé notre budget familial.\nD'où mes propositions qui ne doivent pas concerner que notre cas :\n−\n−\n\nDÉFISCALISATION de la majoration pour enfants (comme pour les heures supplémentaires),\nannulation de la majoration de la CSG pour une tranche supérieure à celle en vigueur pour\nun couple.\n\nCes deux mesures me semblent équitables, car avoir élevés six enfants, aider les petits-enfants, sont\ndes obligations logiques pour leur permettre de bien démarrer la vie.\nJe vous remercie de bien vouloir examiner mes propositions, avec bienveillance.\nCroyez, Monsieur le Président, à mes sentiments respectueux.\n[Signature]\n____\n29. Manuscrit, 20 lignes, 183 mots (homme)\n[Nom Prénom, Adresse]\n1) Indexation des retraites sur le coût de la vie.\n2) Retour de la CSG avant l'augmentation sur un faux prétexte.\n3) Augmentation [du] nombre de contrôleurs fiscaux pour la recherche des fraudes fiscales.\n4) Prise en \"considération\" de tous les corps de métiers et respect de leurs fonction et travail.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n5) Respect de l'individu en règle générale.\nRetour en arrière concernant les pontons et cabanes sur le secteur de Marennes et plus\ngénéralement en Seudre. Les pontons et cabanes ont été avec l'accord des municipalités en place\ndepuis des décennies, achetés par les concessionnaires, et du jour au lendemain, avec la mise en\nplace d'un syndicat, il s’avère que ces achats n'ont plus aucun valeur marchande. Il s'agit d'une\nspoliation pure et simple avec la complicité des élus.\n. Avant toute décision importante engageant la population, il faudrait aviser cette dernière et peutêtre demander l'avis en recourant au référendum.\n. Ne pas oublier qu'une élection est la mise en place de personnes censées représenter la population\net prendre les décisions à l'avantage de cette population et non à l'avantage de minorités influentes.\n[Signature]\n____\n30. Dactylographié collé, 25 lignes, 189 mots (homme)\n[Prénom NOM, Adresse, Adresse mail]\n−\n\nSuppression de l'augmentation de la CSG pour les retraités.\n\n−\n\nGratuité des transports en commun inter-villes et villages.\n\n−\n\nMise en place de lignes de transport régulières dans les communes rurales.\n\n−\n\nIndexation des pensions de retraite sur le coût de la vie.\n\n−\n\nNationalisation de tous les services d'intérêt général :\n−\n−\n−\n−\n−\n−\n\nénergie\ntransport\nautoroute\neaux\nposte\ncommunication.\n\n−\n\nCréation ou augmentation de lignes ferroviaires et fluviales pour le transport des marchandises.\n\n−\n\nRemise en place de l'ISF.\n\n−\n\nMise en place d'une Assemblée constituante en vue de créer la VIème République.\n\n−\n\nRemise en cause des défraiements des parlementaires (députés, sénateurs...) et des hauts\nfonctionnaires.\n\n−\n\nSuppression de l'ensemble des commissions parlementaires obsolètes.\n\n−\n\nMise en place d'une Cour des comptes indépendante avec tirage au sort des commissaires\nprovenant de la société civile.\n\n−\n\nRefondation totale du Congrès avec diminution des parlementaires avec mise en place de la\nproportionnelle.\n\n−\n\nTaxation des carburants lourds (cargos, gros bateaux et avions). Pollution plus importante que les\nvéhicules terrestres.\n\n−\n\nArrêt total de l'ensemble des produits chimique (glyphosate, etc.).\n\n−\n\nArrêt total des lobbyistes.\n[Signature]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n____\n31. Manuscrit, 24 lignes, 173 mots (homme)\nMr [NOM Prénom, Adresse]\n\nLe 11/01/19\n\n- Suppression de la CSG pour tous les retraités, l'augmentation [de] 6,6 à 8,3 % représente une\nhausse de 25 %.\n- Indexation des retraites sur le coût de la vie.\n- Augmenter les tranches de l'impôt sur le revenu pour que chacun paye suivant son revenu. (Retour\nà ISF).\n- Suppression des 300 niches fiscales (100 milliards).\n- Chasse à l'évasion fiscale (100 milliards).\n- Taxation des œuvres d’art.\n- Déblocage du livret A, indexer sur le coût de la vie.\n- Suppression des commissions, actuellement plus de 800 (la plupart ont 1 réunion par an).\n- Revoir les salaires des hauts fonctionnaires !\n- Annulation du nouveau contrôle technique (5 gaz).\n- Retour au 90 km/h.\n- Arrêt des taxes sur les énergies.\n- Élection à la proportionnelle totale.\n- Trop de députés et sénateurs.\n- Limitation maximum des flux migratoires.\n- Pour accès aux soins, les migrants doivent payer un droit annuel.\n- Taxation des avions et cargos.\n- Monsieur le Président et votre gouvernement : moins arrogance et mépris.\n____\n32. Manuscrit (2 pages), 44 lignes, 281 mots (homme)\n[Prénom NOM, Adresse]\n1) Maintenir et/ou remettre en place les services régaliens à proximité des citoyens sur l'ensemble\nde la France (distance maxi : 15 km) (poste, impôts, gendarmerie...).\n2) Revenir au nombre de régions.\n3) Pas de cumul de mandats électoraux.\n4) Orienter la politique des revenus vers un écart ne dépassant [pas] une échelle de 1 à 5.\n5) Redéfinir la ou les missions des services de sécurité vers la sécurité des citoyens, pas la prévention.\nEx. Gendarmerie -> surveiller les délinquants de toutes sortes (vols, agression, terroristes) au lieu de\nfaire la chasse aux citoyens pour des excès de vitesse.\n6) Revoir l'implantation des radars dans des zones réellement dangereuses et revoir les limites de\nvitesse.\n7) Mette en œuvre une politique visant à revoir le traité de Lisbonne. L'Europe, oui, mais pas pour\ngérer la vie quotidienne des citoyens.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nUne Europe fédérale qui gère les échanges intercontinentaux, mais laisse à chaque pays ou région\nson style, mode, choix de vie.\n- Euros, oui, mais impôts, charges sociales en accord.\nConcurrence, oui, mais juste !!\nBeaucoup trop d'administration -> privilégier les revenus du travail, des métiers et non des emplois\nnon générateurs de valeurs.\nLa France produit de moins en moins, d'où les problèmes actuels.\nLes agriculteurs, les ouvriers, les employés, les marins doivent vivre des revenus de leur travail et\n[non] des subventions pour survivre.\nSi nous voulons arrêter les dégâts causés par les manifestations comme \"les Gilets jaunes\", éviter une\nprobable grave crise voire une révolution, il faut tout mettre en œuvre pour que chaque citoyen\npuisse vivre de son travail et arrêter de lancer des phrases irréfléchies : \"Il suffit de traverser la rue\npour trouver du travail\".\n____\n33. Manuscrit (3 pages), 98 lignes, 632 mots (femme)\n[Nom Prénom, Adresse]\nEurope : faire une Europe qui ne soit pas celle de Maastricht et donc des financiers. Agir pour le bien\nde tous.\nChercher une convergence : salaires, droits sociaux, fiscalité, immigration. Interdire les\nlobbys qui faussent la démocratie. Lutter contre les conflits d'intérêt.\nÉtat : réduire le train de vie de l'État. Suppression des privilèges : aligner les salaires, retraites des\nélus sur les autres. Supprimer voitures, appartements, salariés liés aux fonctions en échange\nd'un salaire correct. Imiter les pays nordiques sur ce point.\nInterdire cumul ou sinon limiter à un seul salaire. Réduire les réceptions, les grands raouts,\nles évènements de prestige. Communiquer et travailler dans des bureaux normaux et pas\ndans des châteaux.\nSupprimer le Sénat.\nReprésentation : décentralisation. Faire participer la population aux choix (volontaires).\nDiminuer le nombre de parlementaires.\nPour le social :\nAméliorer le sort des femmes.\nLa réforme des retraites a pénalisé fortement les femmes surtout celles qui ont élevé des enfants.\nJ'en ai élevé 4. Pour ma retraite l'impact est ridicule : + 15 % sur 600 € alors que mon ex-mari qui ne\ns'est jamais arrêté pour les garder a + 15 % sur 4000 €. C'est normal ?\nSupprimer les bonus-malus qui pénalisent les femmes aux carrières incomplètes.\nReformer le calcul des retraites pour que tout le monde ait une retraite décente.\nAugmenter les petites retraites.\nPlafonner les grosses versées par la Sécu.\nIndexer les retraites sur le coût de la vie.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nPour les jeunes : augmenter le nombre de bourses et les résidences universitaires pour que ceux qui\nsont éloignés des centres puissent faire des études.\nFavoriser l'apprentissage.\nSupprimer les filières \"d'excellence\" qui sont surtout d'excellence sociale.\nMieux suivre les jeunes à leur entrée dans la vie.\nPrévoir des encadrements pour les jeunes 12-18 ans avec activités... Piscines, centres, déplacements.\nFavoriser le développement des petites médiathèques, bibliothèques, musées. Paris accapare\nl'essentiel des œuvres. Partager.\nTransport :\nAméliorer les dessertes des zones non pourvues. Bus. Ne pas augmenter le carburant tant qu'il n'y a\npas d'alternative.\nFiscalité :\nCréer de nombreuses tranches supplémentaires surtout à partir de 50 000 euros de revenus. La\nrépartition actuelle est totalement injuste.\nLutter contre l'optimisation fiscale, l'évasion fiscale.\nModérer les impôts pour le locatif destiné à l'habitation (par rapport aux Airbnb).\nSalaires : augmenter les petits salaires. Diminuer les gros surtout les énormes et indécents.\nNormes : arrêter de pondre des normes.\nJustice : la rendre compréhensible (vocabulaire accessible) ; privilégier le fond sur la forme (trop de\nprocès renvoyés).\nÉd. nat : revoir le système de l'inspection. Trop d'inspecteurs qui n’y connaissent rien. Faire noter la\nhiérarchie par la base qui a des choses à dire, à faire, à proposer.\nSanté :\nPersonnes âgées : plus les respecter et les faire participer à ce qui les touche (maisons de retraite,\nEHPAD) ; elles sont vivantes !\nHôpitaux : arrêter de fermer les petites structures. Plus d'humanité. Moins de gestion. Diminuer le\nnombre d'administratifs et augmenter celui de soignants.\nHandicap : recréer les structures d'accueil pour les enfants handicapés (surtout psy et mental). Pas\nassez de place, au lieu de les laisser sans soin et les mettre de toute force dans les classes.\nPlus d'ateliers d'aide par le travail et d'intégration. Être plus inventifs (voir Canada).\nInformation :\nSortir de Paris et aller en province.\nS'entourer d'experts reconnus, sociologues, géographes… pour donner une idée plus réelle de la\nFrance.\nÉcologie :\nSoutenir le bio.\nSupprimer les lobbys. Faire des commissions vraiment indépendantes.\nLutter contre les conflits d'intérêt (pharmacie, alimentaire, agriculture).\nPolitique :\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nIntroduire proportionnelle.\nRendre plus de pouvoir à l'échelle locale (circulation, normes architecturales...) et aux habitants pour\nce qui concerne leur vie.\nBref : plus d'humanité. Et penser à récompenser et remercier ceux qui œuvrent et travaillent.\nPlus d'attention aux gens, ils seront plus heureux !\n____\n34. Dactylographié (2 pages collées), 45 lignes, 342 mots\nDemandes :\nMettre en place les référendums d'initiative citoyenne.\nIndexer les pensions de retraite sur le coût de la vie.\nAnnuler l'augmentation de la CSG des retraités.\nAugmenter l’Allocation Personnalisée Autonomie.\nRétablir l'ISF. Taxer les GAFA. Revoir l'optimisation fiscale des grandes entreprises.\nNe pas parler de rentabilité pour les hôpitaux mais uniquement de soins de bonne qualité avec\nsuffisamment de personnel bien considéré.\nFabriquer les médicaments en France.\nDélivrer les médicaments à la juste quantité.\nMoins de ministères, de ministres, de secrétaires d'état, d'assistants. Les États-Unis sont un pays plus\ngrand que la France et ils ont moins de parlementaires.\nDiminuer les revenus de nos députés, ministres, préfets et collaborateurs, présidents et divers\nassistants, secrétaires...\nDéfinir les indemnités et salaires des élus en fonction du SMIC et non pas par leurs propres décisions\net interdire dans la loi toute modification de ces émoluments par les élus eux-mêmes y compris de se\nvoter de nouvelles indemnités ou autres remboursements ou autres frais de fonctionnement.\nArrêter de payer les anciens présidents à vie et fin de leurs privilèges.\nAligner le régime de retraite de tous les élus sur le régime général de la sécurité sociale.\nArrêter de gaspiller l'argent public. Exemple : changer la vaisselle de l'Élysée ou le personnaliser aux\nchangements de président.\nDiminuer le train de vie du gouvernement. Comparer avec l'Allemagne (déplacements, hôtels,\nrestaurants, etc.). Mieux contrôler les fraudes CAF, RSA , sécurité sociale, etc.\nInterdire les entrées des lobbys dans les assemblées d'élus.\nInterdire les délocalisations d'entreprises pour raisons purement économiques.\nAppliquer les mêmes règles sur la fiscalité, les salaires et les impôts dans tous les pays appartenant à\nl'Europe.\nRétablir les services publics et arrêter de désertifier nos régions. Nous payons de plus en plus de\ncharges et parallèlement nous avons de moins en moins de services publics.\nDévelopper des transports alternatifs qui soient \"verts\" et surtout pas électriques qui seront dans\nquelques années une autre catastrophe écologique.\nBannir complètement tous les pesticides et engrais et développer la permaculture...\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nVotes à la proportionnelle prise en compte des votes blancs.\n[Initiales] Marennes\n[Signature]\n____\n35. Manuscrit, 12 lignes, 96 mots (femme)\n[Prénom Nom, Adresse]\n\n13.1.2019\n\n- Rendre le vote obligatoire tel qu'il existe dans de nombreux pays.\n- Prise en compte des bulletins blancs ou nuls.\n- Égalité salariale totale à diplômes ou compétences égaux(les). Femme = homme.\n- Prise en compte immédiatement de la pétition sur le climat.\n- Taxation des GAFA et lutte réelle contre les paradis fiscaux et pénalités réellement dissuasives\nafférentes.\n- Inéligibilité réelle suivant des sanctions réelles. Merci de ne pas de contenter d'initier ces\npropositions…\n- Supprimer la rente à vie des anciens présidents et les logements de fonction etc., tel que c’est\nencore le cas.\n____\n36. Manuscrit (2 pages), 25 lignes, 166 mots (femme)\nMme [NOM, Adresse]\n- Revoir le système d'imposition.\n- Ne pas envisager d'augmenter les frais de succession ou maintenir la taxe d'habitation pour\npallier la suppression de l'ISF.\n- Suppression pour tous de la taxe d'habitation.\n- Lutter EFFICACEMENT contre l'exil fiscal et les fraudes.\n- Imposer les résidents à l'étranger (hauts revenus).\n- Baisser les dépenses de l'État.\n- Réduire le nombre de parlementaires et supprimer certains avantages liés à la fonction (ex:\nfrais d'obsèques, exonération de la CSG sur frais...).\n- Transition écologique.\n- Faire payer les plus gros pollueurs.\n- Suppression des avantages accordés aux compagnies aériennes, maritimes.\n- Se soustraite à la pression des lobbys (pesticides...).\n- Pouvoir d'achat.\n- Indexation des retraites, pensions handicapés... sur le coût de la vie.\n- Moins de \"pédagogie\". Nous comprenons le sens des réformes mais tous doivent y participer\nsurtout les personnes à qui la suppression de l'ISF a augmenté les revenus.\n- Comptabiliser les votes blancs (les reconnaître).\n- Donner les moyens aux services publics (hôpitaux, sécurité).\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n____\n37. Dactylographié (4 pages), 85 lignes, 633 mots (femme)\nDoléances de [Prénom NOM, Adresse]\nFille d'un petit artisan de province, fonctionnaire pendant plus de 40 ans au service de mes\nconcitoyens, mère de 2 enfants dont l'une est handicapée, aujourd'hui retraitée dûment ponctionnée\npour participer à l'effort national, je ne me réclame que de ma petite expérience de la vie pour noter\nici quelques réflexions.\n1. La France est un pays riche.\n- Elle est riche d'une histoire trop souvent oubliée ou manipulée.\n- Elle est riche de valeurs, certes régulièrement citées, mais en permanence foulées aux pieds.\n- Elle est riche d'une population industrieuse et novatrice et cependant méprisée, insultée par une\nintelligentsia dont l'incurie n'a d'égale que la sottise et l'arrogance.\n- Elle est riche d'une économie livrée par des gouvernements successifs indifférents et cupides à\nl'avidité du libéralisme mondialisé.\nAinsi toute la richesse est accaparée par une petite minorité qui organise l'appauvrissement de la\nmajorité de la population.\nLa colère est donc là et la violence aussi parfois mais comment la dénoncer alors que toutes les\nrevendications et tous les mouvements de protestation ont été sciemment ignorés depuis des\ndizaines d'années ?\nEt quelle violence pire que celle ressentie par une famille qui n'arrive plus à nourrir ses enfants à la\nfin du mois ?\n2- Alors de mesures d'urgence s'imposent :\n- Les salaires et les retraites doivent être indexés sur un coût réel de la vie, calculés à partir du prix\ndes produits de base. Les salaires doivent être rééquilibrés en fonction de l'utilité sociale des métiers\nconcernées : une infirmière ou un professeur n'ont-ils pas droit à autant sinon plus de considération\nqu'un trader ? Chacun doit pouvoir vivre dans la dignité (nourriture, logement, santé...) et avoir un\nlarge accès aux loisirs et à la culture.\n- Les services publics doivent être maintenus partout pour assurer à la population une qualité de vie\nessentielle par un accès simple aux administrations, aux hôpitaux, aux écoles, aux moyens de\ntransport... Les suppressions de postes de personnels compétents remplacés à moindre coût par des\nintérimaires mal formés finissent par peser lourdement financièrement et humainement.\n- Chacun doit contribuer selon ses moyens par l'imposition au maintien des infrastructures et au\ndéveloppement du pays. L'ISF doit donc être rétablie et les grands groupes internationaux payer des\nimpôts là où ils travaillent.\nMais ces mesures ne suffiront pas :\n- C'est toute une société, délitée par les exigences d'un \"libéralisme sauvage\" (travail les dimanches\net jours fériés, entassement dans des cités dortoirs, enfants livrés à eux-mêmes et aux trafics\ndivers…) qu'il faut rebâtir.\n- C'est toute une réorganisation du travail sur les territoires dans le respect de l'environnement, en\ns'appuyant sur la créativité des habitants et des entreprises locales, qui est à créer.\n- C'est toute une vie politique réellement démocratique, y compris dans le cadre européen, qu'il faut\nmettre en place, avec des élus pénétrés de leurs devoirs plus que de leurs droits (assez de privilèges\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\net de sinécures à vie !), en particulier du devoir de rendre compte de leur action à une population qui\nn'a fait que leur déléguer son pouvoir. Le RIC est, de ce point de vue, une piste intéressante.\n- Comme la répression (lances à eau, gaz lacrymogènes, gardes à vue...) n'a jamais suppléé au débat\nni constitué une réponse à long terme, il s'agit maintenant d'accepter de se poser les bonnes\nquestions pour essayer de trouver ensemble quelques réponses intelligentes en mettant nos actes en\nconcordance avec nos paroles.\nAlors il sera temps d'affronter les vrais défis de notre époque que sont le réchauffement climatique\n(oui, le kérosène aussi peut être taxé), les déplacements croissants de la population mondiale attirée\npar les pays riches (et le scandale des noyades en Méditerranée !) afin de préparer un monde\nmeilleur pour nos enfants.\nN'est-ce pas ce dont nous rêvons tous ?\nMarennes, le 14/01/2019\n____\n38. Manuscrit, 12 lignes, 110 mots (homme)\nLe 14 janvier 2019\n1) Établir des États généraux (pouvoir d'achat, vie chère).\n2) Abolition de la CSG + CRDS qui ne sont ni un impôt ni une charge sociale, qui a rapporté 100\nmilliards depuis 1990.\n3) Réforme du logement pour recadrer les tarifs, qui ont augmenté par 3 fois.\n4) RIC, selon art. 3 et 11 de la Constitution.\n5) Établir un Grenelle de la fiscalité.\n6) Revoir le CICE pour réorienter les recettes.\n7) Débat sur le patronat qui fabrique une politique des bas salaires = trappe à pauvreté.\n8) Fiscalité sur les gros pollueurs (avionneurs, tankers, exploitation charbonnière mondiale).\n9) Application dans la productivité [de] la règle des trois tiers.\nMr [NOM]\n[Signature]\n____\n39. Manuscrit (feuille volante A5 écrite recto/verso), 18 lignes, 117 mots\nBonjour,\nTout a été dit :\n- justice pour tout le monde pareil,\n- les mêmes droits,\n- augmentation des retraites, du SMIC,\n- ne pas toucher à la pension de réversion,\n- les droits fiscaux,\n- aide aux logements,\n- droits d'avoir un toit pour tous,\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n- simplifier les demandes, réduire le temps d'attente,\n- obliger les propriétaires à louer un prix raisonnable,\n- supprimer les droits [de] succession.\nTout ce qui a été dit, redit : consommation, etc., etc.,\n- l’émigration ! Arrêtons,\n- pas normal que grâce à des associations, les gens mangent à leur faim ; l’abbé Pierre doit se\nretourner dans sa tombe.\nLiberté, égalité, fraternité. Aujourd'hui, cela n’a plus de sens….\n____\n40. Manuscrit, 28 lignes, 175 mots (femme)\nMarennes, le 14 janvier 2019.\nPlus de pouvoir d'achat pour tous en baissant la TVA sur tous les produits de première nécessité.\nPlus de pouvoir d'achat pour nos retraités en annulant la CSG pour eux.\nLe rétablissement de l'ISF rapidement.\nRecadrer enfin les droits des parlementaires ainsi que les salaires trop élevés.\nArrêter de donner autant de la place à la 1ère dame de France.\nArrêter de rémunérer autant les anciens présidents de la République et de leur laisser autant\nd'acquis.\nMettre en place le référendum d'initiative citoyenne avec des véritables questions d'actualité pour\nplus d'équité.\nAugmenter le salaire des aides-soignantes et obtenir plus de moyens et de temps en EHPAD, ceci\npour faire un véritable accompagnement de nos aînés.\nAvoir plus de transports et de services publics dans le milieu rural.\nAvoir plus de reconnaissance de la part de nos dirigeants, vivre tout simplement.\nEnfin pour finir, la limitation des 80 est-elle vraiment significative ?\nA-t-elle permis de sauver des vies ? Je l'espère !!!\nMerci à vous car je souhaite un avenir meilleur pour mes enfants et petits-enfants,\n[Nom Prénom] (Marennes)\n____\n41. Dactylographié collé, 35 lignes, 462 mots (femme)\nMonsieur le Président,\nDans votre lettre aux Français, vous écrivez : \"Je n'ai pas oublié que j'ai été élu sur un projet, sur de\ngrandes orientations\" ; vous oubliez que vous avez été aussi élu par dépit face à Madame LE PEN.\nPour répondre à quelques questions :\nI- FISCALITÉ ET DÉPENSES PUBLIQUES\n- En ce qui concerne les impôts, nous payons l’impôt à la commune, l'intercommunalité, le\ndépartement, la région et l'État. Ne pourrait-on pas simplifier en réunissant la commune dans une\nintercommunalité (une seule entité morale), et en supprimant le département dont les compétences\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nseraient reprises par la région ? Économie de personnel, d'élus départementaux, donc diminution de\nla fiscalité.\n- On peut diminuer les dépenses publiques en limitant le nombre de ministres et de secrétaires\nd'État.\n- On peut diminuer les dépenses publiques en réduisant le nombre de parlementaires, que les deux\nchambres aient un nombre égal de membres ; tenir un registre de présence aux séances et que leurs\nindemnités soient déterminées en fonction de leur présence en séance (du début à la fin).\n- Supprimer les privilèges alloués aux anciens présidents de la République (voiture, chauffeur,\nsecrétaire, gardes du corps, etc.) ainsi qu'aux députés et sénateurs non réélus, quel que soit le\nnombre d'années de leur mandat.\nII- TRANSITION ÉCOLOGIQUE\nL'exemple venant d'en haut, pourquoi les membres du gouvernement ne roulent pas en voiture\nélectrique et ne font pas de co-voiturage ? Prenez l'exemple de Madame TAUBIRA, ancienne ministre\ngarde des Sceaux, qui se déplaçait à vélo...\nIII- IMMIGRATION\nLimiter l'entrée en France du nombre d'immigrants. Éviter de les regrouper dans des quartiers où ils\nforment ainsi un « ghetto » où les forces de police et les secours n'ont pas accès. Cela faciliterait leur\nintégration en France, s'ils veulent s'intégrer. Dans le cas contraire les renvoyer dans leur pays.\nIV- POUVOIR D'ACHAT\nJe suis retraitée de la FPT. Ma retraite indexée sur le point d'indice n'a pas été augmentée alors que\nla valeur du point d'indice l'a été. J'ai posé la question à l'organisme de retraite qui m'a répondu que\n« seuls les fonctionnaires en activité étaient concernés par cette augmentation ». C'est alors que j'ai\ncompris que le prix du pain et de toutes denrées alimentaires étaient plus chères pour les\nfonctionnaires en activité. Quelle injustice et quelle discrimination !\nQuant à la solidarité intergénérationnelle, nous n'avons pas attendu après vous pour la pratiquer :\ngarde des enfants, aides en tous genres... Avec l'augmentation de 25 % du taux de CSG, je ne peux\nplus aider mes enfants comme je le faisais auparavant.\nLes Français sont en colère par trop d'injustice, trop de discrimination, et par vos propos, vous ne\nfaites qu'alimenter cette colère. J'ose espérer que ce n'est qu'une simple maladresse de votre part.\n____\n42. Dactylographié collé (majuscules gros caractères), 25 lignes, 191 mots (femme)\nRÉTABLISSEMENT de L’ISF.\nSUPPRESSION DE L'AUGMENTATION DE LA CSG ET DES TAXES.\nAUGMENTATION DES BAS SALAIRES ET DES PETITES RETRAITES ET DE CEUX QUI ONT UN TRAVAIL\nPÉNIBLE, DES PENSIONS D'INVALIDITÉ.\nAUGMENTATION DES INDEMNITÉS CHÔMAGE.\nINDEXER TOUS LES SALAIRES ET LES RETRAITES SUR L'INFLATION.\nBAISSE DES TAXES SUR LES PRODUITS DE PREMIÈRE NÉCESSITÉ.\nDIMINUER LES AVANTAGES DE TOUS LES HAUTS FONCTIONNAIRES (présidents de la République,\nsénateurs, députés, etc.)\nSUPPRESSION DU CONSEIL ÉCONOMIQUE ET SOCIAL QUI NE SERT QU'À DES PLANQUES.\nSUPPRESSION DES AVANTAGES DE LA 1ère DAME QUI N'A PAS ETE ÉLUE.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nSUPPRESSION DES AVANTAGES DES ANCIENS PRÉSIDENTS DE LA RÉPUBLIQUE.\nPLUS DE PERSONNELS DANS LES HÔPITAUX, LES ÉCOLES, LES TRIBUNAUX ET J'EN OUBLIE SÛREMENT.\nARRETER LE RACKET SUR LES ROUTES.\nARRÊTER LA DÉSERTIFICATION DANS NOS CAMPAGNES ET NOS PETITES VILLES.\nOBLIGER LES ENTREPRISES POLLUANTES À SE METTRE AUX NORMES.\nSUPPRIMER TOUS LES PESTICIDES CANCÉRIGÈNES OU NÉFASTES POUR L'ENVIRONNEMENT, ILS SONT\nNOMBREUX.\nTENIR COMPTE DU VOTE BLANC ; IL Y AURAIT PLUS DE PERSONNES QUI IRAIENT VOTER.\nDISSOLUTION DE L'ASSEMBLÉE NATIONALE.\nINSTAURATION DU RIC.\nRESPECTER LES DROITS DE L'HOMME, LES LIBERTÉS, LES ÉGALITÉS ET LA FRATERNITÉ BAFOUÉS PAR\nCE GOUVERNEMENT DICTATORIAL.\nMadame [Nom Prénom, Adresse]\n____\n43. Manuscrit (4 pages), 85 lignes, 754 mots (homme)\nDoléances de monsieur [NOM Prénom, Adresse]\nMonsieur le président de la République,\nJe suis né sous la 4e République, j'ai connu mai 68 ; à 18 ans j'étais mineur, un mois après j'étais\nmajeur et depuis je subis cette 5e République qui n'a cessé de favoriser une minorité de nantis de\nplus en plus ténue et de délaisser une majorité de Français de plus en plus importante.\nCe phénomène des \"Gilets Jaunes\" auquel je n'ai pas participé, mais pour lesquels je partage la\nmajorité de leurs préoccupations est le résultat logique de la dégradation de notre société.\nAussi, je voudrais ajouter quelques remarques au débat national.\n- Le taux de chômage ne baisse pas et ne baissera pas parce qu'il n'y a pas de travail et que la\npopulation augmente. On TUE les petits boulots, celui des petites mains que l'on remplace par\nl'assistanat informatique, industriel. Tout le monde n'a pas la capacité intellectuelle de travailler\ndevant des écrans ou des machines sophistiquées. Bientôt, nous n'aurons plus de caissières, de\nmécaniciens, de maçons, de plombiers... Car ils seront remplacés, mais on ne remplacera pas leur\ntravail.\n- La société dans son mode d'expression doit changer ? D'accord, mais il faudra tout reprendre\ndepuis le début, c'est-à-dire dès l'enfance des Français.\nEn fait, il faut reprendre leur éducation. Il faut leur apprendre et les préparer à vivre dans cette\nsociété française, dont le mode de démocratie était envié dans le monde.\nIls doivent apprendre à vivre dans la cellule familiale et la cellule scolaire, et connaître le\nfonctionnement des institutions de notre pays (éducation civique). Si la majorité de nos enfants\névoluent selon le même modèle (comme ça se faisait avant), on ne sera pas obligé de les ASSISTER\n(pas aider) en permanence par la suite.\n- Il y a trop de lois en France, trop compliquées et qui ne sont pas appliquées. Plus une loi est\ncompliquée, plus elle donne du grain à moudre aux avocats et assiste une nouvelle fois les\ncontrevenants.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nEt malheureusement, aujourd'hui en France, comme on n'éduque plus beaucoup nos enfants-rois,\nl'exécutif proclame des lois mal comprises par les Français.\nJe ne comprends pas pourquoi on est capable de mobiliser près de 100 000 personnes des forces de\nl'ordre pour des Gilets jaunes et quelques centaines de casseurs quand on laisse depuis plus de 30\nans des zones de non-droit se multiplier en France sur fond de drogue. Comment n'arrive-t-on pas à\néradiquer ce fléau qui pollue notre société ?\n- Tout à fait d'accord pour sauver notre planète, mais je pense qu'on arrivera à de meilleurs résultats\nen éduquant qu’en taxant. Ça revient à ce que je disais plus haut sur nos enfants. Je rajouterai ici\nqu'il faut responsabiliser les parents et réaffirmer la loi sur la majorité à 18 ans car aujourd'hui elle ne\nsert à rien.\n- En ce qui concerne les handicapés, il faut que TOUT le monde sache qu'aujourd'hui (entre autres)\nune personne naissant aujourd'hui avec un handicap majeur à vie (aveugle, sourde...) perd la\nTOTALITÉ de son AAH dès lors qu'elle partage le même toit (pacsé, marié ou pas) qu'une personne\ngagnant plus de 1 800 € nets par mois (et ça doit baisser à 1 600 €) comme si cette personne était\nresponsable de son handicap. Maintenant, allez dire à cette personne handicapée que son handicap\na disparu du fait des revenus de son conjoint : totalement inepte par rapport à des concessions\npécuniaires accordées à d'autres catégories de personnes.\n- Monsieur le président, il parait que lors de l'un des conseils des ministres, vous avez dit qu'il fallait\narrêter de \"faire chier\" les retraités (je n'ai pas le terme exact), alors faites-le. D'accord, il faut\nfavoriser le travail, mais n'oubliez pas les retraités. Revenez sur l'intégralité de vos mesures les\nconcernant et indexez les pensions sur le coût de la vie.\nQuant à l'immigration, je dis stop. Tout simplement parce qu'aujourd'hui on ne sait pas l’organiser,\non fait tout et n'importe quoi, y compris pour la naturalisation. Ça se mérite d'être français.\n- Je finirai en vous disant, que si vous voulez favoriser le travail, il faut arrêter de favoriser les\nactionnaires qui vivent de l'argent des autres et ne travaillent pas. Trop de grosses sociétés ferment\ncar elles préfèrent sauvegarder les avoirs des actionnaires que leur personnel. Je crains que si vous\nne faites pas le nécessaire avant la fin de votre quinquennat, la France ne parte vers les extrêmes. En\nmai 2017, les Français vous ont trouvé in extremis comme joker, ne l'oubliez pas.\nLe 15/1/19\n[Signature]\n____\n44. Manuscrit (4 pages), 77 lignes, 502 mots\nEn ce qui concerne la Constitution de 1958.\n- Abrogation de l'article 16.\n- Encadrer l'utilisation de l'art. 49 al. 3. Il ne me paraît pas normal que le budget soit voté de cette\nmanière (JOSPIN).\n- Encadrer l'utilisation du recours aux ordonnances. Une loi importante se doit d'être discutée par les\nreprésentants du peuple.\n- Réduire le pourcentage des projets de loi émanant de l'exécutif au profit des propositions de lois\némanant de l'Assemblée nationale représentante du peuple (pouvoir législatif). Mise en place\nréférendum d’initiative populaire (encadrée) concernant les Assemblées (nationale et Sénat).\n- Émargement des personnes présentes (je travaille, si je n'émarge pas je ne suis par rémunérée).\n- Sanctions en fonction du taux d'absentéisme claires et précises.\nPour être élu : TEST de connaissances :\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n- sur la Constitution de 1958 (M. Valls ne la connaissait pas) + test de connaissances générales. Ce qui\nse fait pour le recrutement des fonctionnaires.\n-> Prix des produits de 1ère nécessité :\n- M. Copé ne connait pas le prix des pains au chocolat.\n- M. Darmanin sur la réalité du pouvoir d'achat des Français et ses remarques sur le prix d'un\nrestaurant.\n- Une députée la REM qui se présente à un débat avec des Gilets jaunes et qui ne connait pas\nle montant du SMIC.\nLorsque je participe à une réunion, je prépare mes dossiers.\nFin de l'immunité parlementaire, ministérielle, présidentielle. Aux USA, un président en fonction peut\nêtre déféré devant un tribunal (B. Clinton).\nRestaurer un POUVOIR judiciaire indépendant et pas une autorité judiciaire sous le contrôle du\nprésident de la République.\nRespect des résultats aux referendums ;\n. Europe (Sarkozy)\n. Des Landes (E. Macron)\nAu niveau des élections :\n- Mise en place d'un pourcentage de proportionnelle.\n- Tenir compte des votes blancs, moyen d'expression du peuple et meilleure connaissance\ndes élus de la réalité de leurs suffrages acquis.\nAu niveau financier :\n- Vérifier l'efficacité et la contrepartie des mesures mise en place en cas de baisse des impôts\n(ISF vraiment efficace). Baisse de la TVA (les cafetiers n'ont pas joué le jeu et n'ont pas\nembauché).\n→ Si non-respect, annulation de la mesure.\n- Augmentation de la TVA sur certains produits de luxe :\n. Voiture de plus de 50 000 euros.\n. Chambre d'hôtel, lorsque l'on paie une chambre d'hôtel à 3000 €, on peut payer\n10 % de plus (indolore).\n. Parfum.\n-> Meilleur contrôle des associations loi 1901 gérant des établissement spécialisé (IME, IEM\net surtout centre de rééducation, séjour plus long que nécessaire...)\n> Taxer le kérosène, l'avion n'est pas un produit de 1ère nécessité.\nEnvironnement :\n. Réduire les déplacements des ministres, du président, notamment en avion. Tout le monde\nse déplace à l'autre bout de la terre pour se gargariser que les déplacements en avion ont un\nimpact néfaste pour l'environnement.\n. Crédit d'impôt voitures hybrides inaccessible aux petits salaires.\n. Produits de 1ère nécessité BIO.\nInformation :\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nFacilité l'accès aux informations taux de TVA sur tous les produits.\nMarennes 15.1.2019\n[Signature]\n____\n45. Manuscrit, 13 lignes, 123 mots\nLe 16/01/19\n- Remettre à 75 % la pension de réversion (sans condition) et les 25 % restant pouvoir les donner à\nune association ou à la ville de résidence.\n- Laisser la ½ part pour le paiement des impôts la 1ère année qui suit le décès (au moins).\n- Revoir les prix d'une donation-partage et les droits de succession à la baisse. Ne pas avoir le\nsentiment d'avoir travaillé pour l'État.\n- Mettre plus de médiateurs dans les administrations, plus de contact humain pour pouvoir se\njustifier.\n- Quand plusieurs administrations sont sur un même dossier, bien vérifier que les lois de chacune ne\ns'opposent pas...\n- Bien faire la différence avec une EARL, SARL... et les très grandes entreprises (fiscalité, contrat de\ntravail...).\n[Signature]\n____\n46. Mail imprimé (5 pages), 180 lignes, 2422 mots (homme)\nDe [Nom Prénom]\nEnvoyé : samedi 12 janvier 2019, 11:32\nÀ : nom.prenom@gmail.com [lettre circulaire]\nObjet : Pour un monde plus juste... lettre ouverte à M. Emmanuel Macron, président de la\nRépublique.\nPour un monde plus juste, lettre ouverte à Monsieur Emmanuel Macron, président de la République,\nMonsieur le Président,\n- Suite à la question légitime de savoir si le TGI de La Rochelle est devenu le siège social de la\ncriminalité en cols blancs ?\n- Suite à la récente décision de madame la procureur, [Prénom Nom], de ce même tribunal,\n- Suite à la démonstration, quand il s'agit de la criminalité en cols blancs :\n- de l'incapacité de l'État à respecter les droits des citoyens inscrits dans la Déclaration des\nDroits de l'Homme,\n- de l'incapacité de l'État et de ses représentants à faire respecter la Constitution,\n- de l'incapacité de l'État à faire respecter les conventions internationales sur la propriété,\n- de l'incapacité de l'État et de ses institutions à faire respecter les lois votées\ndémocratiquement qui permettent le vivre ensemble et la paix sociale,\n- des manquements de certains représentants de l'État, magistrats, gendarmes devenus hors\nla loi qui reçoivent la bienveillance de leur hiérarchie et ministre de tutelle,\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n- Suite à l'attitude de représentants de l'État et de l'ordre pour empêcher la diffusion de l'information\npuisque je fus conduit en garde à vue sans avoir commis la moindre infraction,\n- Suite à la violence que risque de générer de telles carences de l'État dont je ne cesse d'être l'oreille\ndepuis tant d'années,\n- Suite au silence du ministère de la Justice, de madame Nicole Belloubet, et autre ministre de tutelle.\nPour la paix sociale et dans l'espoir du courage nécessaire, pour que personne ne soit au dessus des\nlois comme vous l'avez affirmé, ainsi que votre Premier ministre.\nPour que ne soient pas discréditées des corporations de représentants de la loi, de l'ordre,\ngendarmes et magistrats par la faute de quelques brebis...\nPour que la loi de l'entre-soi ne remplace pas en certaines circonstances LA loi, écrite dans les codes\nqui régissent notre démocratie.\nPour que les petites mains ne soient plus plus fortes que le droit comme l'affirmait le promoteur\npoursuivi pour me dissuader d'agir en justice.\nPour que, par des sanctions exemplaires, ces HORS la LOI et officiers ministériels, officiers de police\njudiciaire, notaires, ou complices (au service d'un simple promoteur parfois), qui transgressent les\nlois et droits réputés inviolables, imprescriptibles, en soient dissuadés.\nPour que la généralisation de ces crimes, devenues parfaits, grâce à la justice ou « l'IN-justice » ne\npuisse se poursuivre ... et avec elle, le désir de résistance qui devient dès lors légitime.\nPour que nos enfants ne puissent nous reprocher d'avoir laissé un monde où seul l'absence de\ncourage et la cupidité ont prévalu, à la construction d'un monde plus juste,\nPour la paix sociale et pour que la France ne perde pas sa légitimité à évoquer les Droits de l'Homme\nsur la scène internationale.\nVous laissant à vos responsabilités, mais dans l'attente de votre réponse, et intervention auprès de\nvotre Premier ministre.\nSuite à la demande qui m'est faite de réactualiser le dossier.\nJe vous propose ci dessous ce rappel des faits\n[Prénom Nom]\nPS :\n- Bien sûr, j'espère que pour la raison d'État qui consisterait en la protection de quelques individus il\nne sera pas fait recours à quelques \"artifices\" pour mettre à l'écart celui qui lance une alerte dans\nl'intérêt général.\nPour rappel vous trouverez les détails ...plus circonstanciés des faits et manquements lettres, vidéos\nexplicatives sur le site http://www.impunite-cols-blancs.fr/. Je vous ai également adressé le livre\n(document) HOLD UP A LA FRANÇAISE / RÉSISTER POUR ESPÉRER LA JUSTICE OU LE POT DE RÊVE\nCONTRE LE POT DE FER.\nCette histoire peut arriver à chacun d'entre nous. Et la vie peut basculer...\nRappel des faits mais surtout résultats de la dernière intervention de madame la procureur de la\nRépublique du TGI de La Rochelle.\nUn jour un promoteur, [Prénom Nom], décide de s'approprier une partie de votre propriété même si\nelle comporte une partie de votre maison. Cette opération permettra au pharmacien du bourg.\nMonsieur [NOM, P.], de construire un bâtiment plus grand.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nComment est-ce possible ? Il suffit d'un notaire, peu scrupuleux, ici maître [NOM, Prénom]. Ce\ndernier attribue votre propriété à un tiers, grâce à un acte, qui sera dit « authentique ». Cette maison\nne vous appartient plus.\nCe fait est aujourd'hui d'une grande banalité. La cupidité n'est-elle pas devenue une valeur sûre ? Des\nmilliers de cas aujourd'hui !\nLa justice vous rendra-t-elle votre maison ?\nDans cette histoire, doit-on laisser monsieur [N.], propriétaire depuis des décennies, vulnérable,\naujourd'hui sous curatelle, mon voisin, être spolié sans réagir ? Cela ne m'a pas été possible ... Je\npensais que très rapidement la justice rétablirait ses droits car le droit de propriété est parfaitement\ndéfini et protégé en France.\nLa propriété est considérée comme un droit inaliénable par la déclaration des Droits de l'Homme, la\nConstitution et les codes qui régissent notre vivre ensemble. Même si les auteurs refusent de\nreconnaître le vol, et produisent dès 2003, faux et faux en écritures à la demande. Monsieur[N.]\ndispose d'un acte authentique de 1957, qui précise de façon précise et sans équivoque sa propriété,\ncomme le confirmera une expertise judiciaire, huissiers,...\nD'autre part monsieur [N.] n'a jamais cédé ni vendu cette propriété, il suffit d'aller devant les\ntribunaux pour faire valoir le droit selon la loi.\nCette procédure qui aurait dû demander quelques mois au plus, prendra plus de quinze années, des\ndizaines de milliers d'euros, des tonnes d'énergie ... pour ne toujours pas aboutir.\nDans ce type de combat, les préjudices familiaux, de santé, financiers se multiplient... les menaces\ndéclinées sous toutes leurs formes sont courantes ... et jusqu'aux menaces sur des enfants ... mon\nvéhicule s'est même embrasé « spontanément » sur ma propriété !\nLa stupéfaction se rencontre à chaque stade des procédures.\nDès le TGI de La Rochelle avec monsieur [Prénom NOM], par exemple, juges et magistrats seront au\ndessus des lois, chacun leur tour, et ceci jusqu'à la Cour de cassation.\nOutre violer la loi, les manquements et la partialité se multiplient. Fautes lourdes et dénis de justice\ns'accumulent.\nRécemment.\nMadame la procureure proposera un non-lieu sans même commenter un acte dit authentique dont\nles nombreuses erreurs, falsifications, omissions, conduiront monsieur [N.] à perdre une partie de\npropriété, maison et accès.\nAu pénal, madame la procureur, [Prénom Nom], optera pour un non-lieu pour les personnes\npoursuivies.\nConcernant monsieur [Nom Prénom] :\nelle écrira en substance que monsieur [Nom Prénom] n'avait aucun élément pour savoir qu'il\ns'agissait d'un faux qui lui accordait la propriété ... alors que ce dernier signe, dans un même temps,\nun acte par lequel il confirme qu'il sait et signe que la parcelle qu'il est en train de voler appartient à\nmonsieur [N.].\nMadame la procureure [Prénom Nom] disposait de six autres preuves qui permettaient de démonter\net d'affirmer la pleine connaissance que monsieur [Nom Prénom] avait du véritable propriétaire de la\nparcelle qu'il spoliait avec la complicité de son ami maître [Prénom Nom].\nAinsi un plan d'un géomètre-expert réalisé deux ans auparavant à la demande de monsieur [Nom\nPrénom]. dans le cadre d'une promotion immobilière et qui précisait en toutes lettres : « parcelle de\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nmonsieur [N.] ». Ce plan m'avait été remis quelques jours avant la fabrication à la chaîne des faux et\ndonc quelques jours avant la spoliation définitive.\n… La confirmation et la démonstration dans l'expertise judiciaire tant du droit de propriété de\nmonsieur [N.], que « la parfaite connaissance » de notamment M. [Nom Prénom] avait de sa\nvéritable propriété, ne sera pas retenu non plus !\nConcernant maître [Prénom Nom] :\nMadame la procureure proposera un non-lieu sans même prendre la peine de commenter ou étudier\nun acte dit authentique objet de poursuites de faux en écriture publique par dépositaire de l'autorité\npublique dans le cadre de sa mission. Cet acte est qualifié de crime par le code pénal.\nCet acte pourtant réputé authentique cumule erreur de calcul, de transcription, de lecture et\nomissions. Une modification de permis de lotir également. Ces \"erreurs\" concernent toute la\npropriété volée et toutes convergent et permettent la spoliation et l'utilisation du bien immobilier\nvolé. Monsieur[N.] perdra une partie de propriété, maison et accès et ne pourra plus accéder, en\ndroit, au reste de sa maison !\nLes manquements aux obligations de notaire sont nombreux.\nAinsi et de plus, maître [Nom Prénom] se contentera comme origine de propriété de la seule\nattestation qu'il a délivrée lui même deux jours auparavant !\nC'est cette seule attestation qu'« étudiera » madame [Prénom Nom] pour conclure à un non-lieu en\nse contenant de dire qu’il n'y avait pas d'intention volontairement frauduleuse.\nPourtant, je rappelle, que c'est cette seule attestation qui servira, deux jours plus tard, au\nparagraphe obligatoire que doit remplir un notaire : « origine de propriété » !\nComment considérer cela comme non intentionnellement frauduleux ? Et quand bien même, l'acte\nqui suivi n'est-il pas suffisant pour qualifier de faux et poursuivre maître [Nom Prénom] devant une\ncour d'assises ?\nMagistrats cumulent fautes lourdes et dénis de justice.\nQuand madame Nicole Belloubet cessera-t-elle le silence, prendra-t-elle ses responsabilités et avec\nles services de la chancellerie et du CSM sanctionneront de façon exemplaire les magistrats HORS LA\nLOI, conformément à ses prérogatives ?\nBien sûr il vient à l'esprit « quand y aura-t-il une procédure de comparution immédiate pour les\nmagistrats », Madame Nicole Belloubet ?\nStupéfaction encore avec l'intervention d'officiers de police judiciaire : appelés pour aider à la\nmanifestation de la vérité, ils transgresseront la loi également. Ainsi, à leur tour, des officiers de\ngendarmerie choisiront le côté des voleurs. Plus fort encore, lors d'une commission rogatoire,\nl'officier [Prénom Nom] de la brigade de Rochefort, accordera au voleur, monsieur [Nom Prénom],\ndans ses conclusions, une surface de la maison encore plus grande que ce dernier avait lui-même\nvolé à monsieur [N.]. L'OPJ avait pourtant reconnu sur place l'évidence : la propriété appartient à\nmonsieur [N.]. Il écrira le contraire dans son rapport.\nBien sûr il vient à l'esprit « quand y aura-t-il une procédure de comparution immédiate pour les\ngendarmes ? »\nRépublique démocratique ou République bananière ?\nDevant tant de dysfonctionnements, et après avoir interpellé la hiérarchie qui soutiendra les\nmanquements, ne reste que les ministres de tutelles.\nLes services de la chancellerie, à leurs tours, répondront régulièrement à côté des questions posées.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nInterpellée dans son propre cabinet, aujourd'hui madame Nicole Belloubet, ministre de la Justice et\ngarde des Sceaux, ministre de tutelle des corporations mises en cause choisit le silence. Elle choisit\nde se taire et « s'en taire »...\nBien sûr il vient à l'esprit « quand y aura-t-il une procédure de comparution immédiate pour les\npolitiques ? »\nMonsieur le président Emmanuel Macron et monsieur Edouard Philippe ont été saisis. Silence aussi à\nl'Élysée et à Matignon.\nChut, tout le monde dort ?\nQue reste-t- il de la démocratie ? Doit-on à son tour se taire comme le préconise un responsable d'un\njournal de diffusion mondiale, réputé sérieux : « Vous faites la démonstration que l'institution\njudiciaire, pilier de la démocrate, est fissurée de la tête à la base, or il nous faut de la cohésion\nsociale ».\nLa cohésion sociale peut-elle se faire sur des mensonges et en cachant la vérité comme\nprécédemment l'information avait choisi d'arrêter le nuage radioactif à la frontière ?\nN'est-il pas plus responsable de choisir de réparer plutôt que cacher ?\nN'est-il pas irresponsable de prendre les citoyens français pour des imbéciles ?\nQue dire quand un conseiller de ministre constate à la lecture du dossier « tout le monde est au\ndessus des lois »... et qu'aucune sanction n'est prise... ?\nDans notre supposée démocratie quelle loi prévaut ? La loi de l'entre-soi ou La LOI inscrite sur les\ncodes qui permettent de vivre ensemble, dans le respect mutuel ? La loi qui permet, par la protection\ndes droits des citoyens, d'éviter la violence et la barbarie comme le précise le préambule de la\ndéclaration universelle des Droits de l'Homme ?\nÉpilogue...\nLa notion de vol non intentionnel... une énigme !\nUne fois de plus la justice n'a donc pas rendu la propriété à son propriétaire...\nMonsieur [Nom P.] a acquis son terrain sur la base de la violation de la DDHC et de la Constitution...\nEn construisant son bâtiment, il violera tous les codes de l'urbanisme, le code civil, de la\nconstruction... Maire ou autorité publique, bien que saisis, ne bougeront pas.\nMonsieur [Nom Prénom] alors qu'il signe le même jour un acte par lequel il confirme que la propriété\nqu'il cède à monsieur [Nom] est la propriété de monsieur [N.] sera, en résumé, considéré par la\nprocureure de la République [Prénom Nom] comme ne pouvant pas savoir que la propriété ne lui\nappartenait pas ! Que son ami notaire lui délivrait un faux. Malgré toutes les preuves qui ne seront\npas retenues, pas même une expertise judiciaire !\nPour maître [Nom P.] seul sera « étudié » : une attestation. Le caractère non intentionnellement\nfrauduleux sera retenu. Pourtant, cette attestation servira d'unique origine de propriété deux jours\nplus tard, au même notaire, et facilitera donc la réalisation de l'autre faux en écriture publique... qui\nne sera pas étudié dans le réquisitoire définitif, alors qu'il comporte erreurs de lecture, d'écriture, de\ntranscription, d'oubli de report de servitudes, de report de fonds dominants… et même de\nmodification d'un permis de lotir par maître [NOM Prénom]... et bien que toutes ces erreurs ne\nconcernent que la parcelle volée, convergent et permettent la spoliation, l'utilisation, de la propriété\nd'une personne vulnérable ...\nAuraient-elles été considérées également comme non intentionnelles par madame la procureure\n[Prénom Nom] ?... ne souriez pas.\nMinute de silence...\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nPour les gendarmes et magistrats parfaitement intègres et dévoués à leurs missions qui se trouvent\ndiscrédités ainsi que leurs corporations par quelques brebis...\nUne minute d'interrogation...\nQue penser de l'inertie et du silence de l'encadrement hiérarchique et politique (à commencer par\nmonsieur le maire) ?\nLa seule avidité du pouvoir économique et politique, le manque de courage pour défendre l'intérêt\ngénéral et le dévouement à des intérêts particuliers sont-ils le caractère commun de la caste\npolitique ?\nBien sûr, alors, pense-t-on comparution immédiate ... mais alors les prisons n'exploseraient-elles pas\npar la surpopulation...\nLa justice est-elle un sanctuaire où les magistrats peuvent transgresser délibérément la loi et\npermettre le vol dans le silence de la hiérarchie ?\nMinistre de la Justice et chancellerie accordent leur bienveillance aux magistrats qui assurent\nl'impunité à la criminalité en cols blancs.\nEst-ce responsable ? Cela n'est-il pas dangereux ?\nQuels bénéfices en tire le TGI de La Rochelle ? Les magistrats ?\n____\n47. Dactylographié collé (tract rose), 20 lignes, 190 mots (collectif)\nAssociation Les amis de l’économie sociale et solidaire\n[Adresse, Adresse mail, SIREN]\nPour le grand débat, sujets proposés à la mise en avant dans des cadres proposés\nDÉMOCRATIE LOCALE\nPour une façon d’intégrer les habitants sans cooptation aux différents ateliers concernant\nl’aménagement du territoire (sens large) ou aux recensements des besoins initiés en partenariat avec\ndifférentes administrations ou assimilés.\nPorter à leur connaissance ces dispositifs et tenir au courant des avancées de réflexion pour l’égalité\nde traitement des associations sans discrimination surtout pour celles à vocation d’utilité sociale.\nExaminer le problème des retraités avec le complément solidarité (soit le minimum vieillesse 800\neuros) qui n’ont pu mettre leur contrat d’insertion ou autre en œuvre et sont restés sans pouvoir\nrembourser pendant la période de RMI ou RSA et qui se voient pouvant être saisis jusqu'à 90 euros\navec tous les intérêts.\n(Le social, un pognon de dingue : expression à étudier de près, éventuellement avec des exemples).\nUne page Facebook existe déjà sous cet intitulé associatif et peut servir de relais pour améliorer le\ndébat que nous transcrirons pour les relais locaux et nationaux de la République en marche.\nPour contact via le secrétaire [P. Nom]\n____\n48. Manuscrit, 13 lignes, 107 mots (homme)\n[Nom Prénom, Adresse]\n- Inciter les communes à une production autonome de leur énergie, avec un suivi et un parrainage de\nl'ADEME.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n- Assurer une mise à niveau technologique des collectivités telles que les DRAC complètement\ndépassées en ce qui concerne les nouveaux matériaux et l'intérêt de leur mise en œuvre en\nadéquation avec la politique énergétique.\n- Maintenir la limitation des 80 km/h.\n- Supprimer CSG et CRDS pour les petites retraites.\n- On est amené à gérer soi-même par Internet nos charges avec les administrations. Cela nécessite\nacquisition de matériel informatique et formations pour la maîtrise des outils. Aucune aide financière\nn'est prévue pour ces équipements devenus obligatoires.\n____\n49. Manuscrit, 25 lignes, 185 mots (homme)\n[NOM PRÉNOM, Adresse]\n19/01/19\nEn espérant que les doléances des Français ne subissent pas le même sort qu'en 1789...\nOrganisation de l'État et des services publics\n- Supprimer (enfin) quelques échelons administratifs avec en priorité les départements puis\nles communes de moins de 2000 habitants (réactiver le dispositif favorisant les communes\nnouvelles).\n- Faire 1 VRAI choix de gestion locale entre les communes et les intercommunalités.\n- Supprimer les trésors publics et intégrer le comptable au sein des collectivités locales.\n- Supprimer le contrôle de légalité exercé par les préfectures.\n- Simplifier tous les process de convocation, gestion des organes délibérants des acteurs\npublics.\n- Réinstaurer le jour de carence pour les fonctionnaires.\nTransition écologique\n- Déduire des impôts tous les frais de déplacement collectif (covoiturage, bus, vélo...).\n- Développer le télétravail et l'inciter financièrement.\n- Délivrer 1 prime aux gestes pour la planète ( déchets, chauffage…).\n- Taxer les carburants de manière plus évolutive (sur 10 ans).\nDémocratie - citoyenneté\n- Réduire fortement le nombre d'élus et notamment les conseillers municipaux,\ndépartementaux, régionaux.\n- Reconnaître le vote blanc et la proportionnelle.\n- Réduire le Sénat à 10 \"sages\".\n[Signature]\n\n____\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n50. Dactylographié agrafé (2 pages), 60 lignes, 819 mots (femme)\nPARTICIPATION AU DÉBAT NATIONAL\n-*Dans votre lettre aux Français, vous écrivez : \"Je n'ai pas oublié que j'ai été élu sur un projet, sur de\ngrandes orientations\" ; vous oubliez que vous avez été élu par dépit et par défaut face à Madame LE\nPEN, du Rassemblement national.\nI- FISCALITÉ, DÉPENSES PUBLIQUES ET ACTION PUBLIQUE\n1° Il serait souhaitable de rendre la répartition des impôts plus juste et de pourchasser les fraudeurs\nqui font perdre des milliards d'euros à l'État, plutôt que de taxer et encore le citoyen de classe\nmoyenne qui fait des \"efforts\" pour essayer de vivre voire de survivre pour beaucoup d'entre eux.\n2° Il s'agit de faire une bonne utilisation de l'argent public non pas en supprimant les services publics\nlocaux qu'il faut reconstituer mais en diminuant de façon drastique les grandes administrations\ncentrales, voire en supprimant quelques agences nationales ou commissions nationales qui coûtent\ntrès cher et ne servent qu'à pantoufler certains copains hauts fonctionnaires et anciens élus.\nL'État a supprimé des services publics en fonction des économies que cela représentait. Or on en voit\nles conséquences sur l'état de nos routes, du manque d'entretien des collèges et lycées. Lors du\ntransfert des compétences de l'État vers les collectivités locales, les dotations de l'État promises\nn'ont pas été suivies ! Et les impôts ont continué d'augmenter !! Où est passé l'argent ?\n3° Supprimer ces millefeuilles administratifs qui génèrent l'incompréhension de nos concitoyens. Plus\non \"simplifie\" et plus on rend l'administration compliquée !\n4° Combien de niveaux d'imposition ? 5, pas moins : la commune, l'intercommunalité, le\ndépartement, la région et l'État. L'intercommunalité a été créée pour regrouper les communes afin\nde \"mutualiser\". En fin de compte, il n'en est rien : les maires tiennent à leurs prérogatives et sont\nattachés à l'esprit de clocher. Une réforme en profondeur à ce sujet serait primordiale. Il en est de\nmême pour les départements. Pourquoi ne pas les supprimer et confier leurs compétences à la\nrégion ? Messieurs HOLLANDE et VALLS ne sont pas allés jusqu'au bout de leurs réformes en\nréorganisant les régions. Quel dommage ! On ferait une économie substantielle en frais de\npersonnel, en indemnités d'élus, en mutualisant le matériel, etc.\n5° On peut diminuer les dépenses publiques en réduisant le nombre de ministres et de secrétaires\nd'État, et en supprimant quelques grandes agences nationales qui ne servent qu'à \"caser\" les copains\net au pantouflage en tous genres.\n6° On peut diminuer les dépenses publiques en réduisant le nombre de parlementaires, que les deux\nchambres aient le même nombre de représentants ; tenir un registre aux séances (arrivée et départ)\net déterminer ainsi leurs indemnités en fonction de leur présence effective ; leur demander de\nfournir un état détaillé avec facture à l'appui de leurs frais liés à leur mandat.\n7° Supprimer les privilèges alloués aux anciens présidents de la République, Premiers ministres, etc.,\nainsi qu'aux députés et sénateurs (local, voiture, chauffeur, secrétaire, garde du corps, etc.).\nII - TRANSITION ÉCOLOGIQUE\nL'exemple venant d'en haut, pourquoi les membres du gouvernement et nos parlementaires ne\ncirculent pas en voiture électrique et ne pratiquent pas le covoiturage ? Prendre l'exemple de\nMadame TAUBIRA, ministre de la Justice, garde des Sceaux qui circulait à vélo...\nPour les autres questions relatives à l'écologie, je fais beaucoup d'efforts comme tout le monde (tri\ndes déchets, compostage, pompe à chaleur, etc.).\nPourquoi avoir permis à MONSANTO de continuer à vendre du glyphosate aux agriculteurs ???????\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nIII - DÉMOCRATIE\nJe suis pour la reconnaissance du vote \"blanc\". D'ailleurs, pour votre élection, c'est le bulletin que j'ai\nglissé dans l'urne.\nIV - PACTE SOCIAL\nLes retraités dans leur ensemble ne vous ont pas attendu pour pratiquer la solidarité\nintergénérationnelle (garde des petits-enfants, aide financière, etc.). Pourquoi les taxer en\naugmentant la CSG de 25 % ? Ils se privent de plus en plus pour aider leurs enfants et petits-enfants.\nD'autant que cette mesure influe sur l'économie touristique : les retraités ne voyagent plus !!!! Ce ne\nsont ni des privilégiés ni des assistés, ils ont travaillé beaucoup plus que leurs enfants ne\ntravailleront.\nV - POUVOIR D'ACHAT\nIndexer les retraites et les salaires sur l'inflation, ainsi que les intérêts des livrets A, LDD, etc. Une\naugmentation des revenus entraîne des dépenses, donc une augmentation de l'économie (TVA).\nVI - IMMIGRATION\nLimiter l'entrée en France du nombre d'immigrants. Éviter de les regrouper dans un même quartier\nafin qu'ils ne se constituent pas en \"ghetto\" où les forces de police et les secours ne peuvent plus\npénétrer, en créant ainsi des zones de non-droits. Cela faciliterait leur intégration en France, s'ils\nveulent s'intégrer. Dans le cas contraire, les renvoyer dans leur pays. C'est à eux de s'intégrer en\nFrance et non pas l'inverse.\nCONCLUSION\nLes Français sont en colère par trop d'impôts, de taxes, d'injustice, de discrimination, et par vos\npropos et votre comportement vous ne faites qu'attiser et alimenter cette colère.\n[Prénom NOM]\n____\n51. Manuscrit, 25 lignes, 252 mots (homme)\nLundi 28 janvier 2019\n(Désolé - sans mes lunettes)\nBonjour,\nJe ne permets ce message car vous nous le proposez. Merci.\nTNT : pourquoi prime de 250 € seulement à ceux qui n'ont pas d'abonnement Internet avec TV, ou\nceux qui n'ont pas de parabole ??? Autant dire, pas grand monde !!! depuis 8 ans.\n* Ramassage des ordures : je vis seul avenue [nom de la rue]. Pour une part 2017 : 2 poubelles\nsorties, 2018 : 2 poubelles sorties. Je me suis permis de sonder mes voisins qui pour la plupart se\nforcent à sortir leur poubelle chaque semaine car cela fait partie de leur abonnement ; résultat : 1/3\nvoire 1/4 de déchets dans leur poubelle. Le code-barre peut servir à poser les déchets et payer en\nconséquence, pour les bons élèves...\n* Les arbres sur les trottoirs : que faire de ceux-ci qui ne font que boucher les évacuations d'eau de\npluie pour ceux qui sont encore vivants ? Ils défoncent les trottoirs déjà en très mauvais état,\nimpraticables pour certains voire très dangereux. Toutes ces feuilles que les agents soufflent dans\nnos descentes de sous sol et donc nos évacuations. Peut être ont-ils fait leur temps.\n* Ralentisseurs - 30 km : du Crédit agricole à l'intersection qui mène à la salle polyvalente avec des\ndos d’âne, que 50 km de cette intersection jusqu'aux feux tricolores ????\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\nLes bus et camions passent cette avenue très rapidement. Ex : ralentisseurs entre les roues.\nMerci de votre lecture et pour tout votre travail.\n[Nom Prénom, Adresse]\n____\n52. Manuscrit, 3 lignes, 16 mots\nEn tant que Française, j'aurais aimé pouvoir [lire] cette lettre aux Français, n'ayant pas Internet.\nMerci.\n[Signature]\n____\n53. Lettre préimprimée agrafée (sauf coordonnées manuscrites), 30 lignes, 539 mots\n(collectif)\nFÉDÉRATION NATIONALE DES ANCIENS COMBATTANTS EN ALGÉRIE MAROC ET TUNISIE\n37/39 rue des Gâtines 75020 PARIS\nÀ Marennes, le 13 février 2019\nMadame, Monsieur [NOM PRÉNOM, NOM PRÉNOM, couple]\nAdresse [Adresse]\nÀ Monsieur le Président de la République,\nLettre ouverte d'Ancien Combattants en Algérie, au Maroc et en Tunisie au Président de la\nRépublique.\nMonsieur le Président de la République,\nLe deux mai 2017, lors de votre campagne électorale, vous vous êtes engagé à nommer un\ninterlocuteur spécifique aux anciens combattants. Vous avez malheureusement oublié cette\npromesse.\nLe 22 juin 2017, madame Geneviève Darrieussecq a été nommée par le Premier ministre, secrétaire\nd'État auprès de la ministre des Armées. Elle s'est vu confier, entre beaucoup d'autres, les dossiers\nrelatifs aux anciens combattants, entérinant ainsi la suppression du ministère des Anciens\ncombattants créé en 1919, voire même du secrétariat d'État spécifique qui lui a succédé.\nNous sommes particulièrement attachés à ce symbole et cette suppression nous affecte\nprofondément, nous les quelque deux millions et demi d'anciens combattants et/ou victimes de\nguerre.\nLe projet de loi de finances 2019 concernant les anciens combattants prévoit l'extension de\nl'attribution de la carte du combattant à ceux d'entre nous qui ont séjourné en Algérie du 3 juillet\n1962 au 1er juillet 1964. Nous vous remercions d'avoir tenu cet engagement pris lors de votre\ncampagne électorale.\nJ'en viens, Monsieur le président, au respect de nos droits : nous avons été contraints de sacrifier\nnotre jeunesse, de risquer notre vie par obéissance aux ordres de notre République. Mais ceci nous\ndonne des droits auxquels nous veillons et nous vous demandons :\n- De rétablir un organe ministériel spécifique aux anciens combattants.\n- La revalorisation de la valeur du point des PMI.\n- Pour l'égalité des droits avec les générations du feu précédentes, l'attribution équitable du\nbénéfice des campagnes.\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\fCahier de Marennes-Hiers-Brouage\n- L'attribution de la demi-part fiscale à toutes les veuves d'anciens combattants âgées de 74\nans.\n- La mention \"Mort pour la France\" pour l'ensemble des militaires tombés en Afrique du\nNord, quelle que soit la circonstance du décès.\n- La suppression d'un contingent de médailles militaires et l'attribution rapide de cette haute\ndistinction à tous ceux qui sont en droit d'en bénéficier.\n- L'attribution de la médaille militaire à ceux qui seraient en mesure de l'obtenir malgré qu'ils\nsoient membres de l'ordre national du Mérite.\n- La pérennisation de l'Office national des anciens combattants et victimes de guerre et le\nrenforcement des moyens de ce service de proximité indispensable aux anciens combattants.\nNous sommes maintenant très âgés (entre 77 et 86 ans) et il nous semble logique que nos demandes\nsoient satisfaites sans délais. C'est notre génération, et plus particulièrement les soldats du\ncontingent dont nous sommes, Monsieur le Président, qui a sauvé notre République en 1961. Nous\nosons réclamer un peu de reconnaissance et de respect.\nNotre Fédération nationale des anciens combattants en Algérie, Maroc et Tunisie, seule association\nspécifique de la 3ème génération du feu, avec ses 290 607 adhérents au 31 août 2018, répartis dans\n3 500 comités locaux et cantonaux est très attachée à la défense des intérêts matériels et moraux\ndes anciens combattants en Algérie, Maroc et Tunisie.\nJe serai très attentif à la suite que vous donnerez à ce courrier et je vous prie d'agréer, Monsieur le\nPrésident de la République, l'expression de mon profond respect.\nSIGNATURE\n[Signatures]\n____\n54. Tract illustré, 5 lignes, 23 mots\nNon au mariage non consenti !\nVous entrez ici en Territoire Libre Hiers-Brouage !\nLoupville - Moutonville\n[manuscrit] Collectif de la future liste d’opposition\n\n[FIN]\n\nCahiers de doléances/cahiers citoyens de Charente-Maritime, édition septembre 2024\n\n\f",
    "metadata": {
      "commune": "Marennes Hiers Brouage",
      "file_path": "/Users/arthursarazin/Documents/law-graphRAG-reconciliation-api/law_data/raw_data/Cahier-de-doleances-de-Marennes-Hiers-Brouage-transcription-4-40.txt"
    }
  }
}